-:赵律师你好:我想问一下县城有买房镇上也有买房乡下老房还可以改建吗
-:你好，老房要改建必须要经过规划局的规划审批

-:我爸妈盖了一栋五层楼的房子，我们这边的习俗一般都是留给儿子的，现在房产证上面写得是我妈妈的名字，我想问下，如果以后我妈去世了，房子留给我哥，那我嫂子可以分这个房子吗？
-:习俗是无效的，如果你父母没有留下遗嘱，你是可以主张法定继承的，你与你哥哥有平等的继承权。

-:我今年买的首套房，预约面积96.27，首付款已交，现在去交剩下的那一部分房款，然后签商品房买卖合同，可是交钱的时候，甲方说又多出来0.57个平方，说是测绘部门测过的，我们这栋楼已经封顶，但还未交房，请问他这说法正常吗？我们能交纳多余的这部分房款吗？
-:你好，他的说法不要全部听信。要求开发商提供相应的证据给你，否则有权按照约定的面积支付房款

-:我爸以前住的是单位房，租的，但是很便宜，后来单位买断给员工，当时我爸妈已经结婚很多年了，那这房子应该有我妈的一半吧？
-:你好，该房产属于你父母的夫妻共同财产。

-:律师，你好，想问下：婚前房子是男方付的首付，婚后加了我的名字，因为结婚后我就怀孕了，一直在家生孩子带孩子，没收入，所以一直都是男方在供房，现在离婚，他说那房子属于他的，我没拿钱，没有我的份，是这样吗？我有权分房吗？
-:你好，该房子上加入了你的名字，所以房屋属于你们的夫妻共同财产。有你的份额。

建议协商解决,协商不成可以起诉,也可以委托律师代为诉讼。 
　　起诉需要到被告所在地法院，通常是户籍所在地或经常居住地（居住一年以上）法院。
　　当然，具体情况和最终处理方式，还需要根据案件详情和证据情况等来确定。如果你有需要可以拨打我的电话，为你进行免费咨询，以便根据本案细节做出更准确的解答。
我们有多起类似成功案例，如果您需要律师帮助，可以与我联系，我们团队将竭诚为您服务。


-:我有一朋友刚建立的厂房和住房，因为当地镇府还没有办理相关证件和产权给他，申请不到国家无息贷款，他就想咬用他修好的住房向私人抵押借款，请问这对借款给他的人有保障吗？
-:你好，感谢您的关注，我是北京市中闻律师事务所合伙人赵剑律师，关于你提到的这个问题，除了房产以外更重要的是房产上的他项权问题。向私人或者小额贷款公司进行借贷并非不可以，但是请注意，如果在此基础之上的债务无力偿还，有可能会面临该房屋被拍卖的风险，建议还是谨慎处理，最好是选择正规的金融机构。

-:购房合同中明确写有延期交房的违约金，开发商不给可以告他吗
-:你好，感谢您的关注，如果合同有明确约定，开发商违约的，你可以起诉要求开发商按照合同约定的违约事项承担相应的违约责任。

-:我在2008买了甲方一套房，当时甲方的老婆没有签字，只有我和甲签了个购房合同，直到去年冬天房产证已办到我的名下了，可是现在甲方的老婆起诉我和她老公：案由是：当她和老公在感情破裂的边缘、离家出走后、（过了半年回家后一直不知此事）在她不知情的情况下，我和她老公恶意串通签订买卖合同，所以她状告买卖合同无效。
-:你好，感谢您的关注与信任，关于您的问题，如果在购买此房过程中您支付了相应的房款且履行了购买义务并且该房屋已经实际过户到你名下的，不属于恶意串通，也就是说你与甲方签订的房屋买卖合同属于有效。如果甲方爱人起诉你，你可以到时候再与我联系。北京市中闻律师事务所合伙人赵剑律师，办公电话：18701069351、010-51783670，地址：北京市东城区东直门南大街甲3号居然大厦18层。

-:腰1椎体压缩性骨折能评几级劳动伤残
-:你好，此类案件我处理过，腰1椎体压缩性骨折能可能可以评定为十级或以上，但是，需要与您说明，关于伤残等级的评定是需要具有合法资质的司法鉴定机构进行鉴定及确认。
有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人赵剑律师，办公电话：18701069351、010-51783670，地址：北京市东城区东直门南大街甲3号居然大厦18层。也可关注赵剑律师的微信公众账号。

-:腰1椎体压缩性骨折能评几级劳动伤残怎么陪
-:你好，此类案件我处理过，腰1椎体压缩性骨折能可能可以评定为十级或以上，但是，需要与您说明，关于伤残等级的评定是需要具有合法资质的司法鉴定机构进行鉴定及确认。
职工因工致残被鉴定为七级至十级伤残的，享受以下待遇：
（一）从工伤保险基金按伤残等级支付一次性伤残补助金，标准为：七级伤残为13个月的本人工资，八级伤残为11个月的本人工资，九级伤残为9个月的本人工资，十级伤残为7个月的本人工资；
（二）劳动、聘用合同期满终止，或者职工本人提出解除劳动、聘用合同的，由工伤保险基金支付一次性工伤医疗补助金，由用人单位支付一次性伤残就业补助金。一次性工伤医疗补助金和一次性伤残就业补助金的具体标准由省、自治区、直辖市人民政府规定。
有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人赵剑律师，办公电话：18701069351、010-51783670，地址：北京市东城区东直门南大街甲3号居然大厦18层。也可关注赵剑律师的微信公众账号。

-:结婚证领了孩子和房产都上在老婆名下怎么办
-:你好，感谢您的关注与信任，您的意思是说孩子的户口上在老婆的名下，房子也登记在老婆名下，是这个意思吗？
   关于这个问题我想分别给予你解答，第一，关于孩子的户口问题，无论上在谁的户籍之中，孩子都是你们的婚生子女，所以不用过分担心；第二，关于房产问题，该房屋属于你们的夫妻共同财产，所以即便登记在你老婆名下也属于你们的夫妻共同财产，如果在房产证上加上你的名字自然是最稳妥的。
    有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:赵律师你好：我是宁波的一家公司，2005年开始租赁宁波某中学（产权所有人）闲置的办公楼部分楼层开设宾馆，并以此成立相应的公司。租赁合同五年一签,2010年又续签了五年租赁合同。2011年9月，宁波某中学向我们发出了，教育局将该学校移交宁波另一职教中心学校管理的通知，通知言明合同继续履行到合同期结束。2012年2月，职教中心学校以在税务部门开具发票他们抬头需要合同为由，与我们签订了内容相同，但是租赁期到原合同期的租赁合同。此后，职教中心学校将盖楼改成学生宿舍、教室等。还将原合同约定的部分安全通道堵死，由此，由于上课以及此原因影响了我们的客人住宿环境，导致营业额下降。同时，职教中心学校还故意刁难，不向我们出具合法的水电费收据或发票（原宁波某中学约定一直是出具正规收据的）对此，我们多次向职教中心学校以及其上级教育局并向市政府领导提出异议。并在教育局的一次信访接待时明确提出：要不学校退出该楼恢复原状，要不我们天解除合同学校适当补偿。但是，均不与理睬。无奈，我们在2013年1月书面通知职教中心学校，由于学校违约 导致我影响我经营，多次提出不予改正，我们将在1月8号前后停止营业。期间的2012年台风，由于他们管理不善，同一通道上三层楼窗户未关、空调拆迁后洞口未补好，而又将安全门堵死，导致大水涌入，损失严重，当时仅赔偿了部分装修费。此后，他们还是不予理睬。我们只好诉至法院。我要请教的问题是：
1、出租人违约，我们主张赔偿损失的项目是不是合理。装修 -合同未到期的损失、停业后到合同期满的合理利润、搬迁损失等。
2、台风造成的营业损失可以赔偿吗？
3、书面通知对方来办理移交抄送了其主管教育部门，我们已经全部退出，并无一人在该处办公，而且已经加锁，并张贴了停业公告（此前教育局曾经答复，只要我们提出提前解除合同，学校表示同意）但是，至今未来人。那么在此期间的租赁金还要我们支付吗？
4、房产所有权人是不是要承担连带责任？
5、如果教育局批准的，那么教育行政部门是不是也要承担责任？
谢谢
-:你好，感谢你的关注与信任。
下面回答你的问题：
1、关于出租人违约，你们可以主张实际损失及违约金，你列举的只要是直接损失都是可以主张的，另外关于装修无法拆卸的装饰装潢也可主张折价赔偿；
2、台风属于不可抗力，仅是因为台风造成的损失一般较难支持，但是如果你有证据证明有人为扩大损失的部分，是可以主张赔偿的；
3、没有明确解除租赁关系的，相应的租金还需要承租人支付；
4、可以主张承担连带责任
5、一般对于具体行政行为认为违法的，需要提起行政诉讼维权。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:赵律师你好，我是2013年7月份在个人手里买的期房，买的时候没有房产局的备案手续，只有开发商的认购单。在买卖合同上也注明卖方负责房产更名到买方名下，我想问问房产更名指的是什么?只有开发商处收据和认购单的更名，（卖方一直未给我办理房产局的备案合同）还是也包括房产局正式备案的合同。第二，我们在没有房产证的情况下交易合同是属于无效合同，还是依据合同法和物权法的规定，只要符合合同条件的就视为有效呢！第三，还有我现在没有所有权，则属无权处分，导致我无权另行出售，我是不是有权解除合同。第四，我现在想退房不知道是以无效合同起诉还是以解除合同起诉，请赵律师为我解答一下谢谢。
-:这种房子建议你还是不要购买，因为风险还是非常大。
有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:赵律师您好  我想问一下 我在农村买的别人的房子但是我的户口是一个市但是不是一个县的 怎么样才能过户啊    还有  我家是两兄弟 我户口结婚的时候就办走了  父母亲的房子是两兄弟一人一半但是父母亲的户口都在哥哥户口上我要怎么才能过户呢  才能拿到属于我的那份呢
-:农村的宅基地只允许在本村村民之间流转。 父母如果在世可以先遵照老人的意愿。

-:您好，我想问下按揭费用，保险费，律师见证费，以上是合理收费吗？有没有合理标准的。二手房做按揭
-:一般只支持必要损失或者说是实际损失。

-:赵律师好。我们是江西上饶广丰县人，事情是这样的；我们一共有5兄妹【一个哥哥四个妹妹】，还有一个年过8旬的老母亲。虽然老母亲是和哥哥住在一起。但是哥哥和嫂嫂她们根本没有善待老母亲，根本没有尽到一个做子女的孝道。如今老母亲同老父亲【已故】建造的老房子要拆迁。可那个不尽孝道的哥嫂却把房子的拆迁补偿款以及房子拆迁安置地块，全部霸为己有。甚至还把前几年政府征田地补的差价款也一并拿去，一分都不给老母亲用，时不时还说老母亲身上有的是钱。像这种情况我们做女【】的该怎么办。该如何进行维权。
-:第一可以替母亲委托律师起诉要求支付赡养费及履行赡养义务；第二，关于财产问题也可以通过诉讼方式维权。我们团队对于房产纠纷有大量成功案例，如果需要起诉可以委托我们来处理此案。

-:弟弟购买了一夽回迁房，他是被拆迁人，妹妹一家三口是被安置人，当时他们有约定，在双方未经协商一致的情况下，任何一方不许随便买卖和变更。现在弟弟在妹妹不知道的情況下，把房子赠送给了刚结婚的女方。请问妹妹一家是否可以起诉弟弟赠予无效，或者要回三个人的份额。
-:可以主张赠与行为无效。

-:父亲在协议上写了房子给他女儿，产权证上都写了他女儿名字，现在父亲想要回房子能行吗。
-:要根据具体案情进行分析，才能知道父亲要回房产饿权利有多大。

-:    新房交房时84.99平米的房屋（原84.13平米，交房时开发商说测绘局测得84.99平，不知大在哪里了）除房屋总价款外，向业主收：契税7394.13元；印花税：246.47元；产权置办费100元；代办费500元；交易费255元；维修基金7649元；测绘费：85元；单元门550元；暖气费3314.6元；煤气初装费：5000元；有线初装费：1160元；装修保证金：3000元；工本费300元；物业1121.9元；电梯费408元；装修管理费815.9元；上楼费：100元。
    请问律师，这些费用是哪些是合理收费，收费标准是多少？开发商收的是否合理。

-:你好，感谢你的信任与支持。
   这些费用有的是税费这属于开发商代收，缴纳给相应的税务等部门。还有的比如暖气费等也是代收，那么这些费用都是有相应的国家收费标准。你可以要求开发商出示收费标准，或者你自行向有关部门核实收费标准。如果开发商有乱收费的情况，你可以主张不当得利返还。
   有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:你好·我们门面是从二房东手上租的·现在拆迁·请问我们有赔偿吗·有哪些赔偿
-:你好，遇到拆迁，如果房屋你具有合法使用的权利的，你是有权取得拆迁的响应补偿的，比如停产停业损失费等。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:您好，我父亲A地人,生前在B地买了一块地,该地属于农村集体用地,只有一份买卖协议,没有任何证件,之后又与相邻的一块地主人签下一份土地部分调换的协议,请问该协议有效吗?  
-:你好，感谢您的关注与信任。
  通过你的描述，你父亲并没有B地的农村户口，也就是说你父亲买B地土地的协议在法律上就很可能被认定为无效合同，因为农村集体所有的土地只允许在本村村民之间流转，该协议违法了法律法规的强制性规定。所以关于调换土地的协议也很有可能被认定为无效。你这个事情建议最好是协商解决。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:您好，我是一下岗职工，住湖南浏阳，最近听说对棚户区改造，房屋拆除者有资金补偿是真的吗，我家房屋是二年前拆的，在䢖，估计明年交新房，拆除时䢖筑面积为45平方米，
-:你好，感谢您的关注与信任。
拆迁都必须要按照法律规定给予被拆迁人补偿，也就是说在拆迁之前应该已经与你签订了拆迁安置协议。在拆迁之后是否还有资金补偿也根据你与拆迁部门签订的拆迁安置协议的内容进行确定，如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:我们国家对于公房承租人变更有什么具体要求没有？是不是可以随意转让给别人？我作为共同居住人，曾经在公房里居住了十几年，7年前我母亲在我不知道情的前提下，将公房承租人的名字以4W元的价格转让给了别人。
而我和我老婆名下却没有任何房产，现在房租又那么高，当我们想搬回公房住的时候，才发现已经是别人的了。我要怎么办？求律师帮帮我。

-:你好，感谢您的关注与信任。
  对于公房承租我国有相应的规定，不可以随意转让给别人。你母亲与他人签订的四万元转让协议属于无效协议，可以诉讼维权。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:单位同事简绍他同学给我装修家，现在装修干到一半老是要钱，现在我手里就剩下3000元的装修保证金了。他还要把钱全部要完才说要给干下面的活。但是我怕钱全部给了，他不给干活咋办，现在还有近一半的活没干？咋办？
-:你好，感谢您的关注与信任！
  您的这个问题，建议最好是签订正规的装修合同，避免对方违约或者不给你干活的情况的发生。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:本人2012年买了别人一套单位集资房，现在对方看房子涨价说不卖了，2014年9月10号物业通知入住，但是对方就到物业说房子是他的，不能给我，虽然发票入住通知都在我受伤，但是户主名字是他，所以物业也不敢给我钥匙，当时房款都是我交的，我们也签了协议不能反悔，如果反悔，就以房屋总价双倍赔偿对方，现在房子要办房产证，对方不配合给手续，因为户主的名字是他，我的改户，需要对方夫妻的身份证复印证和结婚证复印件。我们也协商不成，说违约他没有那么多钱赔偿给我，他还以房子没房产证，没有办的理由说房子不能交易，说他老婆也不知道他卖，的理由，怎么办？
-:您好，感谢您的关注与支持！
这个问题既然你们有合同，就按照合同履行，对方不配合你可以起诉到法院要求对方实际履行该合同。
如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:您好，我爷爷有3个儿子，家里有2套房子 小的房子已经过户给我大伯， 后来奶奶得了老年痴呆，  叔叔这么多年没有赡养到老人， 所以我爷爷决定把房子公证遗嘱到我爸爸名下 但是是因为这是爷爷奶奶的共同财产，爷爷只有权利公证他的50%给我父亲。因为我父亲是残疾人。 享有廉租房。如果爷爷过世以后，这套房子就是我父亲和我奶奶所有吧  但是我奶奶没有过，也没有办法处理  就是在政策上面，我爸爸是有房产嘛？ 如果有 会影响廉住房吗？如果影响 有什么办法处理呢  ？拜托律师。
-:你好，感谢您的关注与支持！
  继承而来的房屋或财产不会影响到廉租房。
如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:土地证过户了房产证过户太贵能不能不过户

-:你好，感谢你的信任与关注！
建议最好是进行过户，避免日后出现隐患。
如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:土地证过户了房产证过户太贵能不能不过户


-:你好，建议最好是进行过户，避免日后出现矛盾或问题。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:业主装修要交电梯载重费，这样收费合理吗？辽宁新北方已播放过是不允许收的，但是我们物业不给退，怎么办？
-:你好，感谢您的关注与信任！
  不属于法律明确规定的收费项目，你有权利拒绝缴纳。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:业主装修要交电梯载重费，这样收费合理吗？辽宁新北方已播放过是不允许收的，但是我们物业不给退，怎么办？
-:你好，不属于国家明确规定的收费项目，你有权利拒绝缴纳。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:买房时合同签的不收取楼层钱，？两年半后发钥匙经销商违反合同又要收取怎么办
-:建议协商解决，协商不成可以诉讼维权。
如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:我在2010年买了一个商品楼跃层过户到我女友名下我们在一起生活了七年在我不知情的情况下她把房子抵押贷款了现在我们分手了贷款他也没还银行起诉了要收房子我该怎么办买房子时我拿钱买的当时我手也没钱都是我在朋友那借的请帮帮我有没有什么办法起诉可以吗?
-:建议协商解决,协商不成可以起诉,也可以委托律师代为诉讼。 
　　起诉需要到被告所在地法院，通常是户籍所在地或经常居住地（居住一年以上）法院。
　　当然，具体情况和最终处理方式，还需要根据案件详情和证据情况等来确定。如果你有需要可以拨打我的电话，为你进行免费咨询，以便根据本案细节做出更准确的解答。
我们有多起类似成功案例，如果您需要律师帮助，可以与我联系，我们团队将竭诚为您服务。


-:我在2010年买了一个商品楼跃层过户到我女友名下我们在一起生活了七年在我不知情的情况下她把房子抵押贷款了现在我们分手了贷款他也没还银行起诉了要收房子我该怎么办买房子时我拿钱买的当时我手也没钱都是我在朋友那借的请帮帮我有没有什么办法起诉可以吗?
-:你好，房屋登记在你女友名下，她进行处分该房产是有相应的对抗效力的。但是，因为你们是男女朋友关系，因为购买此房屋导致你生活极具困难你是有权利对于该房屋主张一定的权利。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:我对象的房子在北京，我不是北京户口，现在他能自愿把房子转到我的名下吗？
-:你如果不是北京户籍，就必须有五年的社保证明及五年的完税证明，否则无法过户。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:请问我们在小区买的房子，物业收停车费每晚要收20元，白天停车不能超过30分钟，超过就是两块钱一小时，请问他这种收费合适吗
-:收费严重高，你可以咨询一下当地的物价部门

-:如果别人在自己承包可耕地建房怎么办
-:你好，可以先进行举报，向有关部门投诉及反应，如果给你造成损失或者侵犯了你的合法权益，你可以诉讼维权。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:你好、我想上社保，单位说只给经理级别的上，不给员工上，而且我签的合同竟然成了派遣员工了，我这个问题好解决吗？在北京上班、上了个深圳险
-:你好，单位的说辞违法，必须给你缴纳社会保险，你可以向单位所在地的劳动和社会保障局的社保部门申请社保稽查。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:昨天，在社保中心交养老保险刚交了中档想改为低档能行吗、
-:你好，建议咨询社保中心，关于养老金都是根据你的实际工资收入情况进行调整。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:你好，我们结婚八年，家被开发商征了，后来每一个人头分了60平米房子，如果现在离婚我可以分到这一部分吗，而且家里存在严重的家庭暴力，现在我们有一个孩子，希望可以帮到我，谢谢
-:你好，你的问题涉及两个问题，一个是婚姻问题，一个是财产问题。关于婚姻问题，如果存在严重家庭暴力你可以起诉离婚并且主张赔偿你的精神损失；关于房产问题如果拆迁时有你的相应份额，那么你是有权利主张分割的。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

-:在遗嘱中提到所有附属物，但是没有详细列出淸单，那么这句话有效吗？
-:如果对于遗嘱存在分歧，那么要根据被继承人所立遗嘱的真实意思表示来确定，协商不成可以诉讼至法院进行判决。如果有进一步的法律问题可以与赵剑律师线下取得联系。
  有更多法律问题可以与赵剑律师直接取得联系，北京市中闻律师事务所合伙人律师，房地产专家律师，办公电话：13810092306、010-51783670.更多房产内容可关注赵剑律师的微信公众账号。

