-:一手房交易乙方违约如何赔偿
-:您好，根据合同约定的违约责任要求乙方承担相应责任

-:离婚了，有门面归我，可是有贷款，房产证还没有下来，怎么样把改我一个人的名字。
-:您好，需要银行同意变更贷款人，或将贷款还清才能办理过户。

-:我在岳阳华瑞**小商城购买了一个商铺，开发商售后包租，到期不但不交房还拖延不办房产证。当时开发时是以义乌小商品城的名义开发的，实际上不是。我们现在不知道该怎么去打官司起诉？请指点迷津，万分感谢！
-:您好，可以根据合同主张开发商的违约责任要求体承担相应的违约责任，或可以要求解除合同退还已付房款并补偿遭受的损失。

-:我在岳阳华瑞义乌小商城购买了一个商铺，开发商售后包租，到期不但不交房还拖延不办房产证。当时开发时是以义乌小商品城的名义开发的，实际上不是。我们现在不知道该怎么去打官司起诉？请指点迷津，万分感谢！
-:您好，可以根据合同主张开发商的违约责任要求体承担相应的违约责任，或可以要求解除合同退还已付房款并补偿遭受的损失。

-:民政协议离婚按揭房男方弃权给女方没有经法院起法律吗
-:您好，离婚协议同样具有法律效力。

-:刚买房子开发商交房时与合同和图纸有差异我应该怎么办
-:您好，可以主张标的物与合同约定不一致拒绝收房，要求开放商给调换房屋或给予补偿或要求解除合同退还房款并支付违约金。

-:杭州西湖区对有房无户的拆迁安置是怎么安排的
-:您好，具体咨询当地拆迁部门，了解拆迁政策。

-:房产无法过户，但地产商被关监狱，怎样过户，跪求
-:您好，可以起诉至法院要求办理过户手续

-:我们结婚不到俩月感情不和要离婚婚前我有房子有车 给女方过礼12万买的家电衣服什么的现在还剩3万左右，我想知道如果要离婚财产怎么分
-:您好，离婚夫妻共同财产一般平均分配。婚姻时间较短，部分彩礼可以要回。

-:国家征用有土地使用证的房屋该如何补偿
-:您好，根据各地拆迁方案不同而各有差异，可以咨询拆迁部门。

-:150平方的房子，契税，怎么交的，
-:您好，契税按交易价格3%交

-:房产证上写的是有偿转让，且无年限，与商品房、70年产权有何区别？
-:您好，不同房屋性质管理办法不同，可以来电咨询

-:我在**花园交了10000元的团购费，房子不买了，能退吗？
-:您好，是否签订了相应合同，如有合同需达到合同约定调教才可以退房，否则会承担违约金。

-:法院判决离婚房子归我所有，办理房产证售楼部说有按揭贷款要办两个人的名字，能不能把共同还贷人去掉
-:您好，改变贷款人需经银行同意，入银行不同意只能等还完贷款才能过户。

-:我家有两处房子，现在农村重新办房产证，说一户只能办一处房产证，我的那处应该怎么办，国家就不给办了吗
-:您好，农村宅基地政策一户一宅，第二处通过继承、买卖或赠与得来的房屋虽不能办理房产证但只要合法徐得都可以受到法律保护。

-:如果我是免费租住亲戚的房子，我可以转让租赁权吗
-:您好，需得到原房主的许可，可以将房屋转租。

-:认购协议书开发商弄错我的名字，想要回定金
-:您好，可以要回，因名字错误导致您不是合同的当事人，主张不当得利要回定金。

-:我跟我女朋友最近结婚了，房子是我爸妈的，她说结婚后加上她的名字，如果加上了，她也享有份额吗
-:您好，做了房屋登记的变更，该房屋将变成您父母与她三人共有。

-:我买房的时候不在家，就让亲戚以他的名义买的，我现在想换回我的名字可开发商不给换，请问开发商这种做发合理吗？
-:您好，合同具有相对性，您的亲戚与开发商签订的房屋买卖，如想变更买受人需要经过出卖方同意。

-:您好 请问员工在睡觉的时间突发重疾，公司没有购买劳动合同，这样公司有责任吗
-:您好，用人单位需跟劳动者签劳动合同以及为劳动者缴纳社会保险。否则要承担相应责任。

-:老师你好   请问国家在1952年给我们开具的房屋土地产权证明  现在是否还有效。打官司的话法院还承认它所具有的法律效应
-:您好，有效。诉讼时需保留好原件。

-:农村耕地可不可以一次买断
-:您好，农村土地承包权一次最长30年，土地属于集体所有，不能买断

-:我于2004年与人签了一份购房协议，协议中明确全额加付房款后，房主搬出，并办理过户手续。当我全额交付后，家人搬进去了，房主至今也没过户，十年来多次找他未果，总是找各种理由推脱，现在打电话也不接，也找不到人。我想起诉他，该提出怎样的诉求。能直接请求法院将房产判给我，还是按现在的房价赔偿给我？望给与指点。谢谢！
-:您好，可以起诉，主张要求履行合同将房屋办理过户。法院判决后，可依照判决直接办理过户。

-:    你好，2010年前妻将一套40年产权精装小公寓以我名义买下，因为我是未婚，本想留给女儿。为了资金


    周转，前妻要我将房子公正到她名下向银行贷款。后面的事我没经手。现在她人跑了，公寓有价无市。

    
    请靳律师帮忙指出解决的良方。
-:您好，离婚时对财产分配有无约定，明确双方的财产份额，区分债务的负担。可以来电咨询

-:咨询有关租赁房动迁款分配问题 我母亲在上海独自生活，有一子一女在上海居住，我在外地工作，2002年我们子女三人签订了协议书:1.由在上海的子女中选择一人把户口迁入母亲租赁房内;2.母亲生活费用有困难时，所需费用由子女三人共同承担；3.母亲所住房子动迁后，根据新房的实际价值，在母亲百年之后，由子女三人平分。母亲2012年去世， 现在租赁房的承租人已改为户口在租赁房的弟弟，此协议未经公正，不知是否有效？现租赁房要拆迁，其他二位女儿是否还能分配到拆迁补偿款？
-:您好，根据协议书约定内容两个女儿是可以要求分配拆迁利益的。

-:您好 我是额尔古纳市的塌陷区拆迁户 请问我们因政府监督比例 地方采煤造成我们村居住条件处于危险区 政府给盖楼 但无论平方大小都给60平米 多余的平米自己拿钱 但这无偿享受的60平米包括我们的危房补助款1,8万元 还有生态移民款每人1,5万元 政府把这些钱都投在楼房建筑费里 而且我家是4口人 有一口人的 平摊在楼房里不合理 我们应该如何去要属于我们的补助款请您给予指导谢谢
-:您好，首先对拆迁补偿方案有异议，可以向建委提起复议。入队复议结果仍不满意可以提起行政诉讼。可以来电咨询。

-:交通事故卫生院卡的休息证明有没有用
-:您好，有用，关系到您误工费，护理期等赔偿的计算。

-:卫生院开的休息证明有没有用
-:您好，请问是做什么用的，

-:我在网上开了个淘宝店和那个江苏鼎信瑞富投资有限公司加盟的，一开始业务员告诉我说托管业务和其他的业务有多么的好，我就都办理了，我把费用都交起了，可是业务却没能给我弄，一开始说合同一个礼拜就能到我手里，过了一个月，也没给我，后来我得到业务员的直接经理问了下我的业务为什么迟迟不能下来，然后他把业务说了一遍，结果他说的业务和业务员说的相差太大。我要求退办业务，业务员说不给退，我问公司的业务还具有强制性了，他说是的咋了，就不退。请问这属于什么性质的问题?我该怎么办？
-:您好，虽然没有纸质合同，但口头合同及双方履行合同的情况同样可以作为证据证明对方的违约情况，可以起诉。

-:家中房产拍卖那家出价高
-:您好，这要看买家出价多少。

-:律师您好！我丈夫三年前因病去世，公婆在其后也相继去世了。我现在想把我丈夫名下的房子和车过户到我或者孩子的名下，我丈夫有4个姐姐，请问需要征得她们的同意吗？都需要什么手续？谢谢
-:您好，需药您丈夫的姐姐同意。在您丈夫去世后您的公婆作为他的继承人有权分割您丈夫的遗产，但在未分割时，您的公婆也去世。您丈夫的的姐姐作为公婆的继承人对您丈夫的遗产享有权利。

-:你好，我国第一条5000千伏特高压从我家住房上空经过，塔基离我家50米左右，对我家有没有危害，等待您的解答谢谢
-:您好，是否对人体造成危害需经过专业鉴定机构鉴定后下结论

-:您好！  我想请问  我老公在今年的7月因病去世 我们有一个孩子  我在抚养  今刚满6岁8个月  他属单位合同工   现在单位发给了20个月的工作  3万元  这钱婆婆公公她们也分  她们均有退休工资   我想请问  按法律上这钱应该怎么来分  
-:您好，死者的抚恤金属于对死者家属的补偿，配偶、父母、子女都有权分。

-:您好！我在农村建了二层楼房，当时父亲就写的他的名字.在四年前他病了就把房产证上写成了我弟弟的名字，现在父亲已经去逝，母亲还在，现在房子要拆迁了，请问我怎样才能拿回我全部出资建的房子
-:您好，要求分家析产，主张房屋是您出资修建，您才是房屋所有权人，可以来电咨询

-:在看守所里可以家人探视送东西吗
-:您好，法律规定不可以

-:我的身份证让别人拿去，带了一万元贷款，现在别人不还，让我还，我有办法向贷款人追回吗？    通过法律途径可以吗？
-:您好，可以主张对方无权代理贷款合同无效，您因此造成的损失让他补偿。

-:我2010年交5万定金以4600多元一平方买了一29.6平米的商铺，并与开发商签了商品房定购协议，该协议注：实际签约面积以实际测绘面积为准。由于开发商因拆迁赔偿问题我买的商铺一直未修建，今年快修好了开发商让我们签合同，说大了10平方，并说房价涨了，要求大的10平方以1万1平米补差价，我们等了5年这样合理吗？

-:您好，根据法律规定建筑面积比合同约定面积多3平米以内的开发商可以要求按原价补交，超过3平米部分算开发商附赠的，不需要再补交房款。

-:我公司是做房地产开发的，现因公司无法办到房产证而组织我们到区政府门口拉横幅，后被警察抓到派出所被判因扰乱单位秩序行政拘留五日，现已刑满释放，对我精神上和名誉上造成很大的损害，正在与公司商量赔偿事宜，请问一下赔多少钱比较合理，理赔依据哪些法律法规，有处罚后对今后生活会有哪些影响，非常感谢。
-:您好，精神损害赔偿与名誉权损害法律没有明确规定，可以请专业律师代为诉讼一遍结合实际情况确定赔偿数额

-:我是天津人，居住地在天津，又在桂林够买了一套期房，明年7月交房，我们是以健康会馆团购买的房，开始开发商按着我可以贷款才买的，后来因我年龄大了，不能贷款。只有靠儿女贷款了，可是女儿公公婆婆病重离不开，儿女又不同意我买这套房，在这种情况下，我的定金18000元能退回来吗？我还没有拿到合同
-:您好，需根据合同约定具体分析。可以要求因合同无法履行而解除，并要求开发商退还定金

-:我在淘宝上遇到两个（消费服务签署指导）客服然后签了3000假一赔三签署后才知道是被骗了，我这个要怎么
-:您好，可以收集证据报警

-:您好，因为我们受销售人员误导，导致我们购买了恒大御景苑9栋2单元203室的房子。现在我们去过房屋现场看了，次卧跟阳台那里被一个排风井给挡住了，严重影响房屋光线。和房屋的价格。现在恒大那边提出两个解决方案，一个是把排风井高度降底40cm，那样实际还是影响采光，没有根本必的改变，另一个方案是退房。现在需要我们还了银行的贷款才能进行退房流程。之前买这套房子的时候有签无理由退房协议。但这个是因为恒大方没有告知我们房屋外面有这个排风井存在。导致我们需要退房。
      现在有两点不明白，一、是否需要我们还了银行的贷款，还是可以要求恒大方把银行的贷款给还上。
二、退房时间能够约定吗。
-:您好，可以要求开发商直接将房款退给银行。也可以约定退房时间，需根据之前的买卖合同约定。

-:弟弟买房，要求母亲把房子卖了为他筹钱，母亲表示同意卖房了，所得款兄弟一人一半，弟弟拿到售房款后，付了自己的买房钱，哥哥一分钱没拿到。母亲要求弟弟给哥哥写借条，弟弟说，小舅子家帮筹的都没有写借条，凭什么我们家要写借条。亲人不亲了。请问，弟弟需要不需要写借条？
-:您好，看自家人的协商，写借条在法律上更有保证。

-:多子女的父母的房子卖了，筹钱给一位子女买房，同时，要求其他子女借钱给买房的子女，要不要写借条
-:您好，写了借条更有保障

-:兄弟姊妹要不要写借条
-:您好，最好写一个，以防将来有纠纷。

-:律师，您好！12年7月份，我姐夫资不抵债，把房子过户到我夫妻名下，说保全他的房子，结果又欺骗我们到建行担保贷款37万，20年。所有手续支出都是他出的，他给银行每月还款，现在拖欠半年多还不了。银行要起诉我们，我该怎么办？想到建行说明这一切都是我姐夫一人欺骗行为，但是不知道这样的后果我夫妻是否承担民事或者刑事责任？谢谢
-:您好，银行方面的贷款还需要还，因此造成的损失可以找姐夫主张赔偿。

-:我哥买的房可以过户给我吗？我户口在老妈家
-:您好，可以通过赠与办理过户

-:夫妻婚姻存续期间购买的房屋，房屋所有权为单独所有。在婚姻纠纷中是否有不按夫妻共同财产处置的依据
-:您好，如果是夫妻一方已自己私有财产购买，或一方父母出资购买可以主张为个人财产。

-:你好，我现在有个朋友该我钱4万，当时写好欠条，每个月给我还钱，分36个月还完，可他还了10个月，就不还了，我也找不到他人了，他现在应该是在家里，可他家有点远，在福建。我这边当时借我款的欠条、手印、还有打款的记录，求咨询怎么办，谢谢
-:您好，可以向法院提起诉讼，要求对方一次性偿还剩余借款，并承担违约责任。

-:我是一个教师，我父母的房子和土地刚好在蒙西铁路的工程湖北荆州段，现在村干部采用高压手段，要强迫我八十岁的父母搬迁，没有房基地可以做房子，补偿款也只是按照每平米1080元的标准计算，我弟弟的所有农田被占，生活没有着落，我们不知道应该到哪里申诉，只好求助贵站，请您给我们指一条明路，我们将不胜感激。谢谢！
-:您好，拆迁安置需要按法定程序进行，如果村里及政府采取强拆手段可以提起行政诉讼，也可以报警处理。

-:因老板去世他妻子让我去工地结算时签了一份收据后我让她给我出了一份证明我是否有法律责任
-:您好，合同只要是双方自愿且不违反法律规定便可以

