-:&nbsp；我儿子今年十四岁，昨天，他两个同学来我们家找我儿子玩，下午，我儿子开摩托车送他们回去，结果在路上发生车祸，大家都受伤了，对方家长让我们赔钱，我们需要承担什么责任呢？
-:双方家长都应承担赔偿责任，你的责任大些。赔偿医疗费，交通费等。具体咨询律师。

-:我叔和他邻居因为土地的问题在闹，前几天，邻居家好几个人冲到我叔家，打砸屋里的东西，我叔在阻止他们打砸的时候不小心把一人的鼻子弄骨折了，后经鉴定是轻伤，邻居家报警将我叔抓了，对方还要我叔赔钱，想问下，我叔他们这明明是正当防卫啊，为什么还要被抓呢?而且还要我叔赔钱。
-:您好，正当防卫有证据的可以提交警方。认定构成正当防卫的不承担刑事及赔偿责任。

-:我在遛狗的时候，旁边一女孩子看到狗，自己害怕摔倒，我的狗都没有碰到她，她现在要我赔?我该怎么处理呢?
-:您好，如果没有实际损害事实，不需要赔偿，可以报警。

-:我孩子在学校和同学打羽毛球的时候，球拍断裂飞出去砸伤了另一名同学，我孩子需要承担责任吗?
-:您好，孩子的监护人要承担一定的赔偿责任。

-:你好 .煤矿关闭了久我材枓款不结.我应什么办.有一张煤圹 采购人 员钎字
-:仍然可以起诉煤矿所有人

-:我和前男友分手了，他把我电话号码放到了婚恋网上，最近不停有人打我电话，影响我的生活、工作，我能要求前男友赔偿吗?怎么收集证据呢?
-:如果造成严重影响，可以要求他赔偿，保留他发上网的侵权证据。

-:你好，我问下，我儿子在学校受伤，学校承担了一切费用，现在保险费用下来了，但是学校全部拿走了，学校有权拿走这笔钱吗?
-:要看投保人是谁，保险费用与其他费用不同，可以共同享有。学校承担费用，保险费用也应该归你们，学校拿走是不对的。

-:我外甥到水库游泳被淹死，水库要承担责任吗?
-:要看水库做好安全防护，有无安全警告，否则承担部分责任

-:刚开学，还没交学费，没有交学费里面的那个保险，小孩在学校受伤了，可以要求保险赔吗?
-:如果购买保险，应当由保险公司在保险范围内承担赔偿责任

-:你好！请问张律师，土地房产证遗失，补办须要坐标来确定吗？
-:您好！需要到房屋管理局确定。

-:下班，下楼梯的时候滚下去，导致身体多处损伤，这个可以申请补偿么!
-:没有致害人，自行承担责任

-:　我父亲前几天在沈阳某处打零工左手中指末端指节粉碎性骨折，现在医院住院治疗。他当时已经在此处工作了20多天，没有签订合同。包工的老板开始的时候再在工资中扣了100元的意外伤害保险费。请问，我们怎样才能获得赔偿，找谁赔偿，赔偿的依据又有哪些呢？
-:找老板进行索赔，依据是人身损害赔偿法律法规

-:我挨人家打了。不敢告诉别人怎么办
-:您好，报警解决。

-:张律师，你好我想咨询一下，我父亲是邱隘的菜农，我们村给菜地浇水时安亩收费的，因为村里收费的人员不合理收费，我爸拒绝交钱，而被打伤，可以告他什么罪啊？
-:造成轻伤以上，可以构成故意伤害罪

-:请问在网上查结婚证怎么查
-:您好，结婚信息要到登记的民政局查询。

-:请问在网上查结婚证怎么查
-:您好，结婚信息要到登记的民政局查询。

-:张律师您好 ;                                                                                         我是一 名司机,在工作时间在单位不幸从车上掉下来送往医院经医生诊断,跟骨粉碎性骨折急须手术治疗我妻子多次上单位借钱都叫领导拒决,找亲亲朋友借了 1万元手术后几天出院了医生告诉三个月以后在下地,还须要做二次手术到今天单位也没拿钱,请律师在百忙中抽出点时间回复怎么索赔,赔哪些费用.   谢谢 /
-:您好！可以赔偿的费用较多，你现在急需要的是医疗费。你先让单位出钱治疗，治疗终结后申请认定工伤，之后再要求其他的赔偿。

-:我自己骑车摔断2个门牙,到医院就诊,医院拍片后说:2个需拔出,拔完后堵上药棉,40分钟后可以拿掉药棉,拿掉药棉我一看医生拔错了一个门牙,原1个好门牙被拔掉了,而另一个断牙留下来了,我马上找医院讨说法,医院承认拔错了一个好门牙,我要求赔偿,我不知道要医院赔偿多少?   
-:您好！可以专业的鉴定部门鉴定是否构成伤残等级后计算赔偿金额。

-:我做手术缝了60针能鉴定吗
-:您好！请到专业的伤残鉴定部门鉴定等级。

-:你好。我是山西临汾蒲县。2011年10月华胜煤业有限公司在施工中挖断我家的自来水管他们答应接通。到现在没有接通不。我找乡政府2个月。县政府。信访局3个越来没有得到解决反而受到三更半夜报复。保安没结果
-:您好！收集证据，可以到法院提起诉讼，维护权益。

-:头部被打了。有严重的抽搐。也没检查出什么。现在调解说只给医药费。我想问一下除了医药费还可以有其他赔偿吗？
-:您好！可以做鉴定，也可以要求赔偿误工费、交通费、医药费、住院期间伙食补助费、护理费、营养费等。

-:你好我在淘宝网买了衣服不能穿。我给了个差评，卖家让我改好评，我没有又改，他给我手机发信息，危险我，我应该怎样维护我自己的权益
-:您好！报警解决！

-:请问学生在校打架，A学生在上课时间打了B学生，B学生还手打了A学生，对A学生造成伤害，A学生找了十几个学生又把B学生打了，请问这样的责任怎么划分，学校有责任吗？医药费怎么承担？
-:您好！首先要看学生的年龄，如果学生较小，学校承担的责任较大。其次学生家长依学生的过错程度而承担责任。

-:我跟四个朋友开家美发店，亏损的状态下我提出了退股，他们都同意了，我们还立了退股协议和手印，就是现在说没钱，退股金还没给，我担心要是一直拖着不给我钱怎么办啊？
-:您好！经一定期限，可以依据协议提起诉讼。

-:请问没有土地能分到土地赔偿和安置补助吗
-:您好！我也没有土地，所以分不到土地补偿金等费用。

-:有人喝完酒以后出现车祸·已经造成受害人死亡·经过私下调解·受害人家属不同意当事人赔偿协议·欲进行更深一次调解·可当事人四号没有与其商量的余地·请问·该怎么办？
-:您好！不好意思，假日未能及时回复！调解不了，应当会进入司法程序。

-:您好！我60多岁的公公婆婆昨天下午在家被邻居家的一对三十多岁的兄弟加上媳妇三人一起欧打伤了，当时我们都不在家，等我们回到家时他们都准备去医院了，昨晚已送到医院住院，我公公肝区、头部及眼周都有伤痕，婆婆头部及双眼都有伤，鼻骨骨折，请问一下这样的情况如果派出所解决不好的话我们可以起诉吗？
-:您好！不好意思，假日未能及时回复！可以起诉。

-:卖杉木树办理采伐证是否要给钱
-:您好！不好意思，假日未能及时回复！具体问管理部门。

-:给一家装饰公司贴瓷砖，结账时少给钱，还打了我，怎么办。报案有用吗！

-:您好！不好意思，假日未能及时回复！报警是必须的。如有受伤还可要求对方赔偿。

-:我家孩子今年13岁,在学校被其他学生撞倒在地上,造成骨折,在医院动手术,加钢板,主院,用了15000元,半年后还要取钢板,在这期间,每个月还要检查吃药,这些费用,那位学生的家长该承担多少?保险公司又能报多少?如果他们只报一半或者不报,我该怎么做?请您帮我指点指点吧,
-:您好！不好意思，假日未能及时回复！保险公司应当在保险范围内全部承担，因孩子较大，家长与学校各一半较合理。如学生是住校生，学校承担的责任较大。

-:你好，我叔在湖南辰州矿业上班十多年，检查出来是1期矽肺病（属7级伤残），单位把他辞了，一共补2万，我叔想咨询下
-:您好！不好意思，假日未能及时回复！这种情况不允许辞退员工。可到劳动仲裁部门申请仲裁。

-:骑自行车，小汽车从后面撞过来，付了一段时间的医药费，后面的就不付了，该怎么办
-:您好！不好意思，假日未能及时回复！可要求致害人继续支付，不支付可提起诉讼。

-:您好！我想请问因工死忙该怎么怎么索赔
-:您好！不好意思，假日未能及时回复！职工因工死亡，其直系亲属从工伤保险基金领取丧葬补助金、供养亲属抚恤金和一次性工亡补助金。


-:给一家装饰公司贴瓷砖，结账时少给钱，还打了我，怎么办。报案有用吗！

-:您好！不好意思，假日未能及时回复！报警是必须的。如有受伤还可要求对方赔偿。

-:工伤9级；求东莞这边的平均月缴费工资；是我拿到的实际工资还是咋算的’厂里没帮我买社保

-:您好！不好意思，假日未能及时回复！这比例是按社保基数计算的。如果工伤可以单位享受工伤待遇。

-:给一家装饰公司贴瓷砖，结账时少给钱，还打了我，怎么办。报案有用吗！

-:您好！不好意思，假日未能及时回复！报警是必须的。如有受伤还可要求对方赔偿。

-:在红路灯等的时候前面一辆车突然打开车门后面电瓶车撞到车门碰到人谁责任
-:您好！不好意思，假日未能及时回复！应由机动车承担责任。

-:我修了个养殖场是包给我的亲戚修的，他没给我修好还把我的机器给报废了，我现在欠他8000多元，他把我告到了法院，我该怎么办
-:您好！不好意思，假日未能及时回复！提交机器报废的证据，在欠款中扣除。

-:工伤9级；求东莞这边的平均月缴费工资；是我拿到的实际工资还是咋算的’厂里没帮我买社保

-:您好！不好意思，假日未能及时回复！这比例是按社保基数计算的。如果工伤可以单位享受工伤待遇。

-:丈夫转移财产，妻子开在哪上诉
-:您好！不好意思，假日未能及时回复！可到婚姻登记时所在地或被告户口所在地起诉。

-:请问在四川交的医疗保险，在福健生的小孩应该如何报
-:您好！不好意思，假日未能及时回复！看福建的社会保险规定，有无联网。

-:我的老公因发明创新成立公司十年，他的发明专利填补了国内外空白。就在公司银行贷款即将下达、产品样机就要成型的企业春蚕破茧脱蛹化蝶的关键时候，公司聘请的法律顾问、聘请高管和财务主管密谋后付诸行动：通过社会闲杂人员扣押控制公司法人代表、发明人，强迫他与他们签下将现公司所以财产（含机器设备、原铺材料、产成品、半成品和专利新产品样机）近千万资产低价转让和他们共同成立新公司，并逼迫他将现有已申报和准备申报的专利作为新公司的职务发明。造成公司法人代表以及公司自春节到现在近半年来不能正常开展工作，企业员工人为造成失业、工资被迫拖欠，公司贷款、法人代表个人的贷款本息和信用卡不能按时归还，使个人征信和公司企业信誉蒙受巨大损伤。创业十年的公司，春节后也就一直停摆。我们该怎么办？由于法律顾问是本地的律师，我们寻找本地律师，不是说事情多就是讲忙不过来，都婉言拒绝，能找别地方的律师吗？
-:您好！不好意思，假日未能及时回复！这种情况找异地律师较好。

-:我少了一辆电动车，请问张律师我不交物业费行吗、、、
-:您好！不好意思，假日未能及时回复！少电动车与交物业费是两个法律关系。

-:我爸在栽花草被另一个老头推跌成骨载我应该找公司还是找老头

-:您好！不好意思，假日未能及时回复！公司和老头都可以找。

-:现在初次申请驾驶证有没有补贴？谢谢
-:您好！不好意思，假日未能及时回复！应当没有。具体看四川规定。

-:张律师您好，我儿子今年２０岁，今年６月５日遭遇３８０伏的电击，当时很严重，没有了生命体整，医院下了病危通知书，但经过抢救，醒了过来，大脑损伤严重，缺血缺氧脑病，动脉硬化，心肌受损，心动过缓，心律不齐，住了两个星期的院，出院吃药，现已三个月复查，脑电图显示各区均有慢波就是潜在的癫痫波，心电图显示心动过缓，心律不齐，记忆力差，医生说电击伤恢复很慢，要很长时间，一时半会好不了，但单位给孩子治病不积极，所以我们县现在和单位了结此事，后期的治疗费，因此辍学，不能就业，就业问题，后边的健康，我们应向单位怎样索赔？
-:您好！不好意思，假日未能及时回复！应当向法院提起赔偿诉讼。具体事宜应当参考证据提出赔偿数额。

-:我要讨债
-:您好！不好意思，假日未能及时回复！提交证据到法院提起诉讼。

-:想咨询下：我和对方是第二次婚姻，我们没有孩子。但因对方欺骗钱财，所以我已于去年起诉离婚，但对方已各种理由不同意。拖至现在，并且期间不断让自己的家人来伤害我的名誉，更甚到我的女儿学校伤害我女儿。我该如何保护我和我女儿的权益？
-:您好！不好意思，假日未能及时回复！及时报警，收集证据起诉至法院。

-:我家孩子今年13岁,在学校被其他学生撞倒在地上,造成骨折,在医院动手术,加钢板,主院,用了15000元,半年后还要取钢板,在这期间,每个月还要检查吃药,这些费用,那位学生的家长该承担多少?保险公司又能报多少?如果他们只报一半或者不报,我该怎么做?请您帮我指点指点吧,
-:您好！不好意思，假日未能及时回复！保险公司应当在保险范围内全部承担，因孩子较大，家长与学校各一半较合理。如学生是住校生，学校承担的责任较大。

