-:容留他人吸毒会有什么样的判决。
-:可能涉及容留他人吸毒罪。

-:被人拍了裸照。我该怎么办。
-:可以报案。

-:你好我爸半夜2点，给我们家辣椒浇水，打人者突然半夜来无缘无故的把我爸打了，逃跑不管，头部出了好多血，头部缝了12针，这属于是不故意伤人致致人重伤，该怎么判
-:是否构成重伤需要伤残鉴定，可能涉及故意伤害罪。

-:13年前的事可以报案么？不忍说出口，我女朋友现在19，小时候是留守儿童，在发生的时候她只有6岁就被亲叔叔强暴，她村里的比她大几岁的男生好多个都猥亵过她，现在那些男生在打工，在她更小的时候她叔叔还猥亵她，但是她的性格比较懦弱，小时候不知道那是怎么回事，看电视才知道那是强暴但是又不想父母伤心就不敢告诉父母，她觉得自己很脏，对不起我。这对她的身心受到严重的伤害，我想法律为她主持公道，直到现在她都没告诉父母只有我知道。让罪犯绳之以法，我都难以想象她6岁之前是怎样过来的。
-:你好，如果强奸幼女没有过追诉期，但需要提供相关证据或者线索，可以报案处理。

-:老人因盖房子使用炸药不当被邻居敲诈勒索4万，请问老人用负法律责任吗？邻居应当负法律责任吗？老人不懂法在工地打工可以申请法律援助吗？
-:只涉及民事赔偿，可以让对方起诉索要。经济困难可以申请法律援助。

-:如果事情的起因是对方造成的，而我们多人对他进行殴打造成重伤害，应该怎么判刑？
-:可能涉及故意伤害罪。

-:我弟16岁，因抢劫案被拘留四个月，明天开庭，通知要5000元，父母都是农民，一时拿不出那么多钱，会不会判重？
-:先鉴别通知交钱的是否是诈骗？积极赔偿是酌定量刑情节。

-:我男朋友把一个女孩子砍了重伤三级，怎么办？他要坐多久？
-:故意伤害致人重伤的,处三年以上十年以下有期徒刑。

-:您好，请问因物业公司收费不合理，保安打人事件导致双方都受伤，然后报案，民警协商不成，为何只拘留一方
-:对拘留不服，可以向上级投诉。

-:倒卖伪造有价票证的团伙主犯在逃从犯多久才能定罪.
-:一般刑事案件法院立案后2个月内应该做出判决。

-:一个1000左右的手机被偷了  小偷会受到什么处罚
-:可以报案，可能涉及盗窃罪。

-:你好我被打破了头，这样对方会受到怎样的处罚
-:先进行伤残鉴定，是否构成轻伤。

-:请问我朋友因为偷电瓶车在昆山被抓，我怎么能去看他，或者能打电话吗
-:侦查阶段只能委托律师会见的。

-:你好！我们这边是在禹州发生的事故，我是属于醉驾，负全责，酒精含量为258mg,当时两车相撞，双方人都没事，车也及时给人家修好了，驾照被吊销，法院罚了现金5000元，现在法庭还要判四个月的刑，我感觉挺冤的，现在本人身体不好，家里上有老下有小的，请问还能减刑么？
-:服刑2个月后可以减刑。身体不好可以申请监外执行。

-:被告人找我家来打架，双方都受伤。事后一年多告我家故意伤害罪刑法八十条，他做了轻伤鉴定，我们没做，怎么办
-:可以找相关证人证明。

-:销赃二十万及时退脏款了还有判几年能否监外执行
-:身体不适或者需要哺育小孩可以监外执行。

-:故意打人致二级经伤在法律上行凶者怎么判死刑
-:致人轻伤，处三年以下有期徒刑、拘役或者管制。

-:请问毒品犯罪在监狱减刑不交罚金可以减刑吗？
-:不交罚金可能影响能否减刑的认定。

-:上海吸毒被抓第三次会吃官司吗
-:可能构成犯罪。

-:你好，被微商骗了怎么办？丰胸产品是假的，被骗数额是一千二，想让更多人不被受骗，之前聊天记录都被删除了，只有产品证明和对方微信号，能用什么方法维护以及打击这种骗人商家
-:可以起诉索赔。

-:09在香港离婚，06在广东大陆结婚，就是未经离婚就先结婚，请问这算重婚罪吗，这会判刑吗
-:如果都有结婚证，可能构成重婚罪。

-:我一个朋友昨天晚上喝醉了酒开始被交警抓去了，请问会是什么样的后果
-:酒精含量超过80mg/10ml可能构成危险驾驶罪。

-:一人打架致两人轻微伤可受到什么处罚
-:可能构成故意伤害罪。

-:律师你好!我想咨询下我老公在外面有情人还生了小孩属重婚罪了吗？我已经收集了一些信息，搞倒他需要什么重要证据？如果离婚他要赔偿多少精神损失费给我？还有他的情人知道我老公是有妇之夫，她会受到法律制裁吗？很希望你能回复我，因为我想离婚!
-:没有领证不构成重婚罪。证明同居或出轨可以有赔偿，赔偿数额视具体情况而定。

-:我好几个人轮流看着那个人都没有到二十四小时属于非法拘禁吗？
-:一般不构成刑事犯罪。

-:你好我想请问一下 朋友去打架，但是还没打就被抓了 要被拘留多久呀？
-:要看是刑事拘留还是行政拘留。

-:骑电动车无意间撞到人，并即使通知120，但抢救无效死亡，交警是否能拘留？
-:如果违反交通法规，可能涉及交通肇事罪，可以拘留。

-:拒执罪判刑后仍拒不执行是否还可再判刑
-:根据一事不再理原则不可以再判刑。

-:我知道小偷是谁了，但是没证据能起诉成功吗？
-:没证据很难胜诉。

-:四月九日在光明路乘坐昆山市公交车上车时，被一年轻人打了，经司法签定轻微伤，那年轻人先动手打我老婆接着又推倒我，后我挥手打了对方一拳，但没打着他，对方没伤，但派出所民警说，我也要拘留，医疗费用等去法院起诉，为什么这么说？
-:打架斗殴一般动手的都可能被拘留。

-:欠债人拿租借的东西抵账后就玩失踪了。现在抵账的东西已经被东西的所有人拿购买合同和租借合同拿走了。请问欠债人的行为算不算诈骗
-:不构成诈骗的，你可以选择诉讼要回借款，拒不偿还可以强制执行其财产。

-:男和女说搞对象结婚，同居后，那又说不结婚了，女人不同意，女方该怎么维护自己的权益
-:法律不调整同居关系，女方无权强制对方与自己结婚，如果同居期间有财产可以要求分割共同财产。

-:一个朋友在酒店工作期间手指严重受伤有一根手指中间断了，老板商议赔偿一万，我们觉得太少了，您觉得怎样合理？
-:建议进行工伤认定和伤残等级鉴定，构成伤残的话赔偿会高很多。不构成伤残一般应赔偿医疗费、误工费、营养费等。

-:您好! 我母亲被电动车撞伤，采用农保报销了9万元左右钱，要负刑事责任么? 负刑事责任大小？ 刑事责任人是谁？ 谢谢！
-:建议请交警进行交通事故责任认定，交警可以调取录像看肇事者是谁，如果没有造成重伤，一般不认为是犯罪。

-:我一朋友打了别人，被行政拘留了十天，出来都快俩个月了，现在对方又把他告了，会不会被判刑
-:不会判刑，可能需要承担相应民事赔偿。

-:刑事案件开庭后不判决找那里解决
-:刑事案件一审审限为2个月。如果没有依法作出裁判，可以向上级法院上诉。

-:我被人把鼻子打成了粉碎性骨折，法医鉴定是轻伤害。轻伤害如何量刑
-:故意伤害致人轻伤可以公诉也可以自诉。构成犯罪的话，可能被判处管制、拘役或三年以下有期徒刑。

-:请问一下，被人追着砍，没被看到，他想砍死我们，这算什么罪。
-:可能构成故意伤害罪的预备，可以报警处理，通过查明事实可以认定案件。

-:被指控“非法买卖枪支”一没有物证（枪支）二没有汇款手续三没有物流收货证明，仅凭qq聊天记录可否定罪判决
-:一般仅有电子数据不能达到刑事案件定罪的排出合理怀疑的要求，不能定罪量刑。

-:运输毒品五十克以下是怎么判刑的，如果以前也有运输过又是什么罪刑
-:运输毒品罪冰毒50g以下的处七年以下有期徒刑，并处罚金。之前也有过运输毒品行为，可能构成累犯，从重处罚。

-:我弟弟今年16岁，2016年6月28日伙同其他两人，入室抢劫二百多元人民币，未伤害受害人，量刑是几年？
-:如果构成抢劫罪，至少要判处三年以上十年以下有期徒刑，并处罚金。建议委托律师，对是否构成抢劫罪提出异议，并尽量做罪轻辩护。

-:因和别人打架致对方轻伤二级警方现在定的是寻衅滋事我们已经得到对方的谅解并赔偿对方接下来我们应该怎么办
-:可以与对方一起去公安局表明双方愿意和解，请求公安局撤销案件。

-:你好，我现在怀孕七个月了，我老公现在在杭州监狱服役，我想去探监看看，可是我们没有结婚证，也不能开证明，请问可不可以探视呢
-:《监狱法》规定服刑期间可以会见亲属的，你虽然不是亲属但跟其有同居关系，也可以会见的。

-:因业务关系，没合同，利用网络技术手段让我知道数据，我汇款几十万。人联系不到了，该怎么办？有短信和微信聊天记录，还有汇款凭证。该怎么办？
-:如果有对方的身份信息可以选择以合同违约主张对方承担民事责任。如果业务关系只是一个幌子，可能涉及诈骗，可以选择报警。

-:我一个朋友是卖保健品的，不知道什么原因，前几天，公司里的人全部被抓了，说涉嫌诈骗，我朋友只是一个打工的，会不会有事啊？
-:你好，你朋友的公司可能因为保健品徒有其表并无实质产品而涉及诈骗或者传销。如果你朋友知道产品的虚假性，可能构成诈骗罪，但由于不是公司的主要责任人员，可能只承担次要辅助作用。现在可能还在侦查阶段，建议尽快委托律师会见了解案情。

-:经济犯罪已经刑拘的下一步怎么走？
-:侦查机关接下来可能移送检察机关审查起诉。

-:三类犯罪人员刑期过半，能不能假释，如果能，需要什么条件吗
-:1、被判处有期徒刑的犯罪分子，执行原判刑期二分之一以上，被判处无期徒刑的犯罪分子，实际执行十三年以上，如果认真遵守监规，接受教育改造，确有悔改表现，没有再犯罪的危险的，可以假释。如果有特殊情况，经最高人民法院核准，可以不受上述执行刑期的限制。根据有关司法解释，所谓特殊情况是指有国家政治、国防、外交等方面特殊需要的情况。
2、对累犯以及因故意杀人、强奸、抢劫、绑架、放火、爆炸、投放危险物质或者有组织的暴力性犯罪被判处十年以上有期徒刑、无期徒刑的犯罪分子，不得假释。
3、对犯罪分子决定假释时，应当考虑其假释后对所居住社区的影响。

-:个人吸毒怎么判刑？聚众吸毒的判刑法又是怎么样的
-:只吸毒不构成犯罪，如果查获持有毒品可能涉及持有毒品罪。

-:朋友以做生意为名，骗了我18万。人联系不到了，该怎么办？有短信和微信聊天记录，还有汇款凭证。该怎么办？
-:如果有对方身份信息，可以起诉。

-:对方在我不知道的情况下撬门搬东西，对方自己列有清单。说和我有地皮纠纷，我的房子已经盖3年了。对方是今年才从上任手中买的地皮。已报案，警方说不予立案。怎么办。
-:涉嫌盗窃行为，不予立案可以向上级部门投诉。也可以自己去法院提起诉讼要求赔偿损失。你也可以提起确认之诉，要求法院对土地使用权归属于谁做出裁判。

-:你好张律师我的车在景区付费停车厂被撞对方逃逸报警迟迟没有结果我该怎么办
-:没有找到对方是否是因为停车场没有安装监控设备？如果是，那停车场存在过错，需要承担相应赔偿责任。

-:抢1415人民币会被判多少年
-:要看情节是构成抢夺罪还是抢劫罪以及是否造成人身伤亡，抢夺价值1000元以上的判处三年以下有期徒刑、拘役、管制，单处罚金。

-:一些青少年殴打一个青少年，被殴打者失手从口袋中拿出水果刀，将其中一人捅伤，这个被殴打者，要付什么法律责任
-:如果当时的事态比较紧迫，该少年可能成立正当防卫，如果造成他人重伤或者死亡，仍需要承担相应责任

-:故意伤害轻伤二级判刑还赔偿吗?
-:对方有权提出民事诉讼要求赔偿的，届时仍需要赔偿医疗费误工费等。

-:请问，律师代办遗嘱的收费标准
-:这个要视遗嘱的范围和难度来看的。

-:张律师，您好。我是个农村人，对法律不太了解，想咨询一下，我的婚姻是这样的，自打结婚以来，我就在家里带孩子，没有啥赚钱的能力,老公在外地打工赚钱，日子过得也还可以，可就是我俩的脾气一直不和，我做事慢，他快，这样我俩每次在一块时，就吵架。不管我做错还是做对，只要不按他的意思做，就是错的，他也从来不会顾及我的脸面，不管有着多少人，他都会破口大骂我，我不顶嘴还好，只要我跟他顶嘴，那就骂的更厉害，我怕离开他，孩子就会受影响，所以就每次原谅了他，他发完疯后也会主动跟我说话，只是从来不承认他有错，我没办法，日子还要过，他也会再像以前那样去干活，可是我感觉自己好没用，也很烦这样的生活，我可以说只要他在家，我就感觉像颗炸弹，我随时就会挨骂，想请问一下是我做错事，挨骂是正常的，还是我该离婚，结束这段婚姻
-:您好，建议你先跟丈夫好好交流一下，向他说明你承受的压力，你丈夫乱发脾气爱骂你肯定是不对的，夫妻双方在婚姻关系中是平等的，应该互相关爱。如果你觉得已经濒临崩溃边缘，可以考虑离婚解决。

-:被社区安排防汛，现受伤毁容该如何申请补偿？
-:如果只是帮工而非正式工作人员的话，医疗费等都应当由社区承担。

-:老人在家被邻居进房间打成轻伤，邻居会受到刑事责任妈？
-:如果鉴定结果是轻伤，是构成刑事犯罪的，也可以双方和解解决，建议立即报警，验明伤情。

-:入室盗切现金1900，会判多久！警察会不会提取指纹啊
-:入室盗窃一般不看数额多少都构成犯罪，你这个金额量刑大概在三年以下有期徒刑或者拘役。侦查机关侦查时是会提取指纹的。

-:您好 我想问一下在水库大坝种植树木是否违法？谢谢
-:种植树木需要在你有使用权的土地上进行，一般大坝旁边的土地不会承包给私人的，如果你承包的土地被占用，可以要求补偿

-:问：我老公有一个打架的案子被关进西果园看守所了，但是他没打 请问我老公会判刑吗
-:可能涉嫌聚众斗殴或者故意伤害，建议你尽快委托律师会见，调查了解案情和证据，如果不构成犯罪是可以请律师做无罪辩护的。

-:律师，你好，是这样的，我二哥在网上建立了一个qq群，然后以会员的方式传播淫秽视频牟利，传播淫秽视频九十多部，牟利一千多元，一个月前被公安机关抓了，而我在他的群里不知道是什么时候把我也设成了管理员，但我从来没管理过群，甚至都不知道我自己也是管理员，直到我二哥被抓的那天，我退群才知道，当时我踢了两个人，然后就在昨天接到公安机关的电话，叫我今天去公安机关配合调查，我和我二哥分别会受到怎样的处罚呢？
-:你好，你哥哥可能涉及传播淫秽物品牟利罪，根据《刑法》363条的规定，应当处三年以下有期徒刑、拘役或者管制，并处罚金。你如果确实没有参与运作管理和利润分成是不构成犯罪的。

-:我哥哥在广东给别人打架，他回家住了一个月，被对方起诉，在上海被拘留，请问我到哪里查找他的消息，当天他打了一个电话说被抓了，再打电话就没人接了，现在连电话都打不通！
-:被采取强制措施应当通知家属的，但是侦查阶段只能由律师来会见，建议委托律师会见了解具体情况，提供有利建议。

-:请问，我儿子因为喝酒醉打架，在2016年7月8号被拘留看守所，过几天要提审，提审意味着要被判刑还是要面临怎么样的情况，
-:提审是检察院对案件是否起诉进行调查的环节，通过讯问当事人了解案情，判断是否有提起公诉的必要。

-:一个人向受害者借钱受害者不借对方就杷受害者打倒在地、然后用锣丝刀刺向受害者心脏部位(没刺到心脏但刺了一个洞一直渗血)肇事者应负什么法律责任？判什么刑法？
-:涉嫌故意伤害罪，你可以向公安局报案做伤情鉴定，如果达到轻伤，对方是构成犯罪的。另外，你也可直接向法院起诉要求赔偿。

-:在2016年8月1日左右，我爸在给沂水当地养羊的送盐有一吨左右被沂水当地盐业局查获，现在被拘留，罪有多大啊够判刑吗
-:遇到这种情况，首先要明确拘留通知是刑事拘留还是行政拘留，可以从拘留原因中看出来。您父亲这种情况可能涉及非法经营罪，因为贩卖的是盐，属于特许经营的范畴。具体量刑还是要看情节轻重。

-:我朋友在软件上赌红包，现在被捉了，目前在派出所，让朋友冤枉举报说他是发起人，主犯。事态严重吗？
-:赌红包的法律性质还不清楚，要等侦查机关根据相应证据作出判断。如果被他人诬陷为主犯，一方面可以自我辩解，另一方面可以找相应证人作证。

-:前几个月别人在我不知情的情况下用我的身份证，分期了两部手机现在还款不正常分期公司催账该怎么办

-:首先确认这个所谓的公司是不是真正的公司还是个骗子，其次如果用你身份证线上分期购买产品，是需要你输入相应的支付密码的。如果你知道是哪个人，为了避免你的信用污点，建议你先偿还，然后再向对方追偿。

-:信用卡套现老板多给钱了,要是朋友不返还的话会构成犯罪吗
-:拒不返还可能构成侵占罪，建议委托律师处理。

