-:孩子刚一个多月离婚怎么办
-:男方不能在女方分娩一年内提离婚，女方不受限制，哺乳期内孩子一般判给女方抚养，对方承担部分或全部抚养费。

-:　　婚后一方没生育的,另一方可不可以提出离婚?

-:要以感情确以破裂为标准，不是以没生育为准。

-:　　我朋友在打官司，离婚案件。从去年初被起诉，也都举证了，证据充分。到现在也没有个结果。请问现在该怎么办?

-:时间超期，可以到法院信访投诉催办。

-:　　我想问我们现在感情不和,想离婚,我们是婚后买的房,买的车,但登记是用她的名字。这是不是共同财产?

-:在夫妻婚姻存续期间所购置房屋、车辆，属于共同共有财产。

-:　　我公公死亡多年，家婆和亲戚都放弃财产，全部由儿子继承。现男方提出离婚，财产如何分割?我有权分割他的财产吗?

-:男方所继承的财产属于共同共有财产，你可以分割。

-:　　我离婚再嫁,跟我前夫抚养的孩子能继承我的婚前财产吗?

-:子女有权继承亲生父母的遗产。

-:　　因女方出轨导致离婚,欠债债务与房产分割,孩子抚养费该如何支付?若女方上诉是否会影响法院判决？

-:由于女方出轨，你可以提出赔偿，欠债一般在离婚案中不作处理，房产分割按平分原则，抚养费中生活费项按未抚养方的20-30%收入判决，上诉会影响除离婚判项外其他判项。

-:　　我是女方,2013年6月与男方结婚。婚后感情不和总是吵架,育有一女,4个月大。男方怀疑孩子不是他的,我说去做亲子鉴定,他又不肯。说是让我返还当初结婚用的彩礼和礼金及他家房子的装修费,一共18万。请问,我能不能申请强制性亲子鉴定?彩礼要不要返还?

-:申请一方申请做亲子鉴定的，对方不做鉴定，可以认定父子关系的。
三种情况可以返回彩礼：1、没有登记；2、登记后没有共同生活；3、给付彩礼后造成生活困难的。

-:　　有关非婚生子女的抚养协议书两人在无公证人的前提下签署协议是有效的吗?而且男方已婚,将来孩子有权继承他的财产和遗产吗?

-:非婚生子女有权继承亲生父母的财产，签订的协议有效，不需要公正。

-:一个亲戚在工地因事故死亡，加里有死者妻子，儿子，父亲母亲。他们都是同一顺序继承人，请问怎样依法分配抚恤金？谢谢！
-:同一顺序继承人，可以平分抚恤金

-:我是城镇户口，父亲去世，可以继承旧宅吗
-:可以继承

-:我父母去世多年，农村留下老宅一处，法院判决老宅由我们姐妹三人继承，现在要求法院遗产分割，存在异议，一方子女缺席，法院是否可以判决
-:需要看这块地分割三份以后是否可以建房，如果影响的话，法院不一定会这么判分割，缺席不影响判决。

-:　　由于单位效益差收入仅千元，无能力付给离婚后所判的子女抚养费等3万多，被拘留了15天。拘留后下岗了仅有300元工资，每月还要给孩子400元生活费，对方又申请强制执行，两个月不到又拘留30天，现在没有出来又延长了15天，连续据45天。现在仍在拘留，使当事人无法工作，失去了工作挣钱的机会，有这样的法律吗，这是否是侵犯人权。在当事人名下没有资产及存款，不是有钱不还，不知咋办

-:一般情况下，没有能力支付是不可以拘留的，如果有能力支付拒不支付，法院可以要求到法院协调处理，当地法院这种做法稍微有点过了。

-:　　20年前,我姑姑家为了躲计划生育,把她的小女儿放到我家养,现今小女儿的户口和我爸的关系是侄女,20多年后,由于各种原因现在不和,关系很不好,请问我门可以向她的亲父母索要抚养费吗

-:抚养费的时效已经过了，不能索要抚养费了。

-:　　你好。我的女儿是非婚生子女。男方是澳门人。并且已经早已结婚。这种情况下我的女儿在男方那边是否有财产继承权呢?本人在婚姻法中是否有责任?

-:只要是亲生子女就有权继承，对方不告诉的话，不用承担责任。

-:你好；请问我伯父顶替我爷爷的班，我爸爸分的家里的田土。按照分家时的协议。分家里财产可是我家只分的冰箱，但是老大还想分的家里田土。这样我家还有一位老人在世。我想问一下老大是否会对这位在世老人多一份责任
-:法律并没有规定要同一顺序的老大要多一分责任，但经济条件强些，在赡养老人上多出钱和力是应该的。

-:　　父母离婚了,儿子归男方,女儿归女方,离婚协议中说明各自抚养教育所属儿女,且女儿已改同母亲姓氏,离婚后,儿子已成家,女儿还未成家现在父亲在工作中突遭遇不测,单位赔偿了一笔钱,请问这笔钱该如何分.

-:子女对亲生父亲有权继承其遗产，不因离婚而改变。同一顺序的，除特定是算给老人或小孩的抚养费的，其他的都是平分。

-:结婚前，男方全款买了房，但是，房产证是结婚后才拿到的，现在离婚，女方可以分那套房子吗?

-:房屋属于男方婚前个人财产，离婚时女方没有权分。

-:　　夫妻因惑情不和分居长达两年多,在这期间由男方个人岀资修建的房子在离婚时是否共同财产?法院将如何判决?

-:分居但婚姻并未解除，如果双方对夫妻存续期间财产没有约定的，男方所修建的房屋是共同财产。评估房价，要房一方给对方补一半价款；双方都不要，委托法院拍卖后所得价款平分。

-:　　父亲于1991年去世,母亲健在,生女三人,我为最小,母亲现与大姐同住,且当时大姐结婚时招的养老女婿,大姐的儿子随母姓,由于拆迁,现父母所建房屋已拆迁,由大姐和母亲将拆迁款拿走,请问,1、父亲已去世20多年,没有分配家庭财产,我们是否还有继承的权利?

-:可以继承，这属于生父的财产。

-:　　你好,我想问一下夫妻分居25年算自动离婚吗?没有办理离婚手续

-:需要办理离婚手续，分居以后没办离婚手续，夫妻间的收益仍是夫妻共同财产

-:你好， 结婚前，男方全款买了房，但是，房产证是结婚后才拿到的，现在离婚，女方可以分那套房子吗?

-:婚前买的房子，产权证婚后拿到，不影响男方婚前买的房子，应该属于个人财产。

-:　　结婚后我出钱帮老婆娘家买房，离婚时能那笔钱可以要回来吗

-:要有证据证明，可以作为共同财产进行分割。

-:你好，订婚的时候，买了套房子，双方一起付的首付，婚后，房子的尾款是由男方付清，房产证写的是他的名字，婚前没有做财产公证，现在男方提出离婚，提出要把这房子卖掉，请问，我有权分这套房子吗?

-:这个属于共同财产，你可以分这个房子

-:　　男方婚前有一套房屋,但离婚协议上写了由独生女继承,现再婚后又生育一子女,请问再婚后所生育的子女有继承权吗?

-:双方离婚时已经证明给独生女了，那么，夫妻就已经没有财产了，后来再生的孩子没有财产可继承。

-:　　十年前我父母离异了，他们均有再婚，而我一直跟爷爷过，现在我父亲去世了，我有继承权吗?

-:对亲身父母是有继承权的。

-:你好，以前离婚的时候，没有孩子的抚养权，我也没给抚养费，现在孩子长大了，我自己身体有病没钱治病，能要求儿子给钱吗?儿子有义务给钱给我吗?

-:父母有义务抚养小孩，小孩也有义务赡养父母，当初没有支付抚养费，不能成为孩子拒绝赡养父母的理由。

-:你好，离婚时，约定了抚养费，但是现在身体有病，又无固定工作，可以少给或者不给抚养费吗?

-:可以通过法院变更抚养费。

-:你好我家是农村的家后是大街我干医生20多年此房屋就是中心卫生室..证齐全..门头朝大街如拆迁..按门头赔偿吗..
-:你家有产权证及行医执业证，会按“门头”补偿。

-:我要怎么样才能万无一失的获得孩子的抚养权呢？孩子从小和我一起生活的。我是孩子妈妈，不愿意他跟着爸爸。他爸真的不是什么好人。
-:你要有更比男方有利小孩成长的环境，如住所证据，工作、收入证据，小孩上学、就医便利证据，再有就是上学的孩子决定跟你过的证词。

-:请问，离婚时，男方比女方养老保险要高，男方还要付给女方抚养费吗？
-:男方不需要支付抚养费给女方，养老保险也不是主要考虑的因素。但是，离婚时，没有房子那方经济比较困难，得到房子的那方应该适当照顾没有房子的一方，法院会酌情考虑。

-:老公在外有了别的女人和孩子，如离婚财产如何分割
-:财产分割一般都是按照共同共有来分，对方有过错的话，法院会考虑照顾女方。

-:在离婚案件中，女方先在法院提起诉讼，男方不同于离婚，男方并没有过错，法院判决不予离婚，而女方一直在娘家不回，男方去女方家叫女方回家，遭到女方家人厮打，请问在这种情况下男方现在如果提起诉讼离婚，并要求赔偿损失，(和女方结婚时彩礼38000元，并有金首饰共计2800元，全部为借债)这样法院可不可以支持。
-:女方提出离婚，男方不同意，现在男方提出离婚 ，女方同意了，法院一般情况下会判离婚的。如果有证据证明给付彩礼以后造成生活困难，法院或酌情判返回部分彩礼的。

-:离婚后因为没有住处，户口一直和原来的婆婆在一起，婆婆去世了，我在北京没有房子，已经再婚。如何分户
-:你婆婆去世后，户口会进行销户。

-:因男方有家庭暴力,我要离婚,可是他有不愿也不让我走怎么办啊?起诉能得到法律保护吗?
-:家庭暴力是离婚的法定要件之一，但是，关键需要看是否有充分的证据证明确实存在家庭暴力。

-:两个人在离婚的时候是在民政局去办理的离婚证,但是两个孩子和共同财产都没有在法律上真正的分配,只是口头承诺,现在想分到一个孩子和一部分财产可以吗?应该怎么办呢?
-:民政局没有你有关财产和小孩抚养的协议，一般是不给离婚。如果确你所说，可以就小孩的抚养和财产侵害起诉到法院，由法院依法判决，你应该获得一个小孩及部分财产。

-:我老公与前女友生育一女没有登记结婚现在已经五岁了她妈是在她一岁的时候离家出走至今下落不明而且我老公也不知道他家在哪我与我老公已经登记结婚半年了请问她没有抚养孩子孩子长达之后对他有赡养义务吗
-:亲生子女对亲生父母有赡养义务，不因你在她小时候没有尽抚养义务而免除。

-:我和他认识时间不长 但是感情挺深厚 所以我搬去他家与他父母一起住 刚开始一切都很好 但是我们两个脾气都很倔  遇到矛盾谁也不服谁 每次都闹得天翻地覆 费尽周折才和好 他父母也很无奈 有次我们又吵架了 我又跑了出来 他怕我出事来找我 发现我怀孕了 他说他会负责 我们又和好了 由于怀孕期间我们身体状况都不好 我还服用了很多药物 所以决定去流产 他妈妈也会照顾我 但是好景不长 没过几天 因为小事又吵得人仰马翻 弄得他父母和我们都一宿没睡 第二天他不服软 我也犟着 一冲动我走了 因为孕期状况不好 又激动 当时有些见红 他来找到了我 陪我一会儿之后去上了班 他妈妈来陪我带我去医院做检查 我不愿意 让他妈妈回去了 事后他提出了分手 我怎么挽留都没用 既然决定分开 我想保障我的个人权益 我能要求他赔偿吗
-:没有离婚登记的同居不受法律保护，不过小孩你不想要的，或你生下了，对方都应该就小孩一事承担责任。建议和好，补结婚登记。

-:我哥哥与我嫂子感情不和而单独起诉至法院，要求法院判决离婚，嫂子不同意离婚，法院判决不予离婚。请问律师，我哥哥怎样才能单方面离婚，听说分居6个月即可离婚，是这样的吗?另外如果有证据证明女方无法生育而导致双方感情破裂，法院是否能否支持男方的离婚请求?

-:分居的法定年限是两年，如果分居已满两年，一般都会判离婚，如果确实有证据证明是感情破裂，法院是会判离婚的。

-: 离婚后，女儿归我养，前夫再婚了也生了一个小孩，请问下，我女儿以后可以继承前夫的财产吗?
-:亲身子女是可以有权继承亲身父母的财产的。

-:结婚时，我妈妈给买的一辆车当嫁妆，是算个人财产还是共同财产?

-:结婚时，妈妈明确说明是买给女方的，也登记在女方名下，视为个人财产，如果登记在夫妻名下，则视为共同财产。

-:在网上看到说，孩子的抚养权要看哪方的收入高来决定，那如果双方都没有工作，怎么判呢?
-:按照当地的生活标准来判

-:我妹妹离婚了，孩子归男方，妹妹按月支付抚养费，但是，现在男方不让我妹妹去看孩子，如果男方一直不让看孩子，是不是永远就见不到了?如果男方不给看孩子，那我妹妹是不是也可以不支付抚养费了呢?
-:没有抚养小孩一方是有权力去探视小孩的，如果对方不给探视，可以申请强制执行。

-:还没有登记结婚，但在一起生活了六年，有了一男一女两个孩子。分手后孩子应该归男方还是女方抚养。男方能不能争取到两个孩子的抚养权。如果上诉到法院，法院会如何判决。
-:一般一人养一个，有差额的对方还要承担部分抚养费。

-:父亲去世后留下间房子，以前没有房产证，现在村里要求办房产证。我和我的姐姐都已结婚且户口迁出村里了，我母亲在父亲去世以前就和父亲离婚了，我想问一下我父亲留下的房子的继承权还属不属于我和姐姐的，房产证该不该是我们的。
-:宅基地房，如果是在你父亲与你母亲婚姻存续期间建的，你妈和你、你姐都要有继承。

-:离婚必须在登记的地区办理离婚手续吗？
-:不一定，如要通过起诉法院离婚的，可以在被告户口所在地及其经常居住地法院起诉。

-: 我和老公经人介绍认识，几个月后就结婚了，婚后发现，两人很多方面的不合适，现在孩子刚满一岁，现在想离婚，我怀孕后就一直在家，没有工作，如果他坚持要孩子，会判给他吗?我该怎么办?

-:过了哺乳期，对方有更利于小孩成长的环境，可能会判决给他。

-:我已经离婚了，手续已经办完了，可是他对我还是纠缠不清，还威逼恐吓我，我的孩子在学校上学，他就到学校门口等着我儿子，还告诉我，要给我妈妈家，还有我妹妹家还有我住的小区学校都贴上小广告，就是为了让所有人都知道我，原因就是不让我嫁人，不想给我房子和钱
-:如果人身受到侵害或者威胁，可以进行报警，也可以追究他的民事责任，如果造成重大伤害，可以告对方承担刑事责任。

-:我结婚已经两年多了，因现在男方不育，而且是婚前隐瞒，现在想离婚，男方不同意，应该怎么做
-:离婚条件主要是看夫妻感情是否确实破裂，不能生育不能作为离婚的条件。

-: 老公常年在外打工，过年才回来，平时也没有给过一分钱给我，我自己有稳定的工作，孩子留在家里给他父母带，但是，他父母都不怎么管孩子的。如果起诉离婚，我可以得到什么，我得到孩子抚养权的机会大吗?
-:考虑你是否有固定收入，经济来源，抚养小孩是否可以健康成长，如果这些因素你都具备的话，得到孩子抚养权的机会是比较大的。

-:我为了前夫打了两次胎，导致我不能生育，现在他要离婚，我想争取多点补偿，如果打官司我赢的机会有多大？


-:如果有充分证据证明，可以要求男方适当补偿，但是，很难有证据证明女方不能生育是因为打胎造成。关键还是要看是否有证据。这个证据不止需要医院的证明，还需要进行鉴定。

-:和女方离婚她不愿意去拿户口簿。怎么才能办理离婚手续？

-:可以起诉到法院，在被告户口所在地及其经常居住地法院起诉。

-:法院判决离婚房产归女方，但男方一直不予协助女方办理过户，都好几年了，如何维权？如何让房子过到女方名下？
-:判决书生效后，对方不自觉履行的，可在两年内申请法院强制执行，过了几年可能过了申请强制执行期限。有需要可致电本律师。

-:我们吵架他扔下我们就走了我想离婚可我想要儿子的抚养权女儿给他。我自己有1家小店。他没稳定的收入我想问问怎么样才能拿到儿子的抚养权。
-:你要有更有利小男孩成长的环境，如工作、收入稳定证据及小孩读书、就医的便利证据等。另外，小孩是懂事的其个人决定也很重要。

-:有两个孩子，大的7岁，小的2岁多，孩子怎么分配？如果一个人一个，那还要抚养费吗？
-:需要支付部分抚养费。

-:第一胎是男孩想生二胎又怕老公下岗,假离婚可以不
-:如果已经有小孩是不可以的。

-:夫妻双方是两地户口，起诉离婚在男方户口所在地法院还是女方？结婚证是在男方当时民政局办理的，孩子3岁，户口随男方，都想要孩子，会判给谁？男方不顾家，经常不回家
-:一般是原告就被告原则，需要看被告的户口所在地，如果被告在某地居住满一年，也可以到常住地去起诉。孩子的抚养权，需要看女方是否有固定收入，对孩子的成长是否有利等因素来确定。

-:我和我老公关系一直很好，但是最近，我们总因为一些小事就吵架，我感觉我们的婚姻快走到头了，我有一孩子，今天三岁半了，我想问下，如果离婚，对孩子有哪些影响？
-:当然有影响，起码让小孩没有家的感觉，在别的小孩面前更自悲，离婚对小孩的伤害是很大的，一般不是迫不得已，建议尽量不要在小孩小的时候离婚。

-:我家落水管到楼下卫生间落水管接口处有渗漏，接口处在隔板上面，我家有没有责任。
-:邻里尽量处理好关系，有渗漏找物业公司来评理，就是修复应该也用不了几个钱，不用太较真。

-:我和丈夫结婚三年了，他是倒插门过来的，当时他带了个两岁的孩子过来，我也是二婚，有一孩子，结婚这几年，丈夫很少在家，也没怎么给钱给家里，现在他要和我离婚，也要把孩子带走，我想问下，如果孩子给他，我可以得到钱吗？如果孩子不给他，他威胁我怎么办？
-:不抚养孩子的一方需要支付抚养费的，如果对方威胁你，可以报警解决。

-:起诉离婚，需要准备什么资料？
-:诉讼管辖地一般是原告就被告，要看被告的户口所在地，也要考虑常住地在哪里，离婚还需要结婚证等证明材料。可以委托律师，律师会帮助到民政局调取材料。

-:结婚的时候，对方父母将房子当成礼物送给我的，也是登记在我个人名下的，这个是属于我个人财产还是属于夫妻共同财产呢？
-:如果有证据证明，对方是明确赠送的，可以视为个人财产，如果没有证据证明该房子是赠与的，则视为夫妻共同财产。婚姻法司法解释（二）第二十二条：当事人结婚前，父母为双方购置房屋出资的，该出资应当认定为对自己子女的个人赠与，但父母明确表示赠与双方的除外。当事人结婚后，父母为双方购置房屋出资的，该出资应当认定为对夫妻双方的赠与，但父母明确表示赠与一方的除外。

-:我家岳母早在95年离婚，后就在也没见过今年找到了她，62岁了如何领养老金
-:农村6户口的按满60岁领的标准领，城镇居民户口的没有买购十五年养老保险，要补缴够十五年才在社保局领退休金。

-:请输入您的问题描述，描述越我们详细越能得到我们结婚三年，有一个小孩，离婚小孩给他，房子婚后买的，离婚律师的详细解答！
-:对方愿意抚养，你要承担部分或全部抚养费；对方不愿意抚养的， 由法院根据小孩的权益及双方的具体情况判决。房产属于共同共有房产按平分原则分配。

-:分居财产属夫妻共有财产吗？　
-:那当然，分居你们没有办理离婚，算婚姻存续期间所得财产，属于共同共有财产。

-:以市县级以上领导宣传各部门乡镇干部通知老百姓必须人平强行买三十元的保险是否中央有这个文件？
-:养老保险是国家强制保险，在城市是普遍执行的。

-:我去年离婚了，女方带着孩子改嫁了，现在她来问我要抚养费，我可以拒绝吗？如果她起诉我，让我给抚养费的话，我拒绝支付的话，会冻结我的银行账户吗？
-:没有抚养小孩一方要承担小孩部分或全部抚养费，小孩起诉你，判决生效后，你拒绝，法院会强制执行，包括冻结划扣银行存款。

-:请问现在女的几岁可以领结婚证？
-:女20岁符合结婚年龄。

-:　　离婚时，女方不要孩子，也说不会支付抚养费，我说通过诉讼解决，她就消失，后来，我们协议离婚，男方抚养子女，女方不需承担抚养费，现在子女要跟她生活，她反过来问我要抚养费，并且费用每年都递增，想问下，当年我们是协议离婚的，如果我现在追讨当年的抚养费，法院会支持吗?

-:这个属于变更抚养权的问题，应该计算在你抚养年限所发生的抚养费，再计算对方抚养的年限所可能发生的抚养费，有差的再补，你单纯追以前你抚养时对方应该支付的抚养费，一是你们约定不用对方出；二有可能已过了诉讼时效。

-:我哥再婚时，女方带了一个5岁的男孩嫁过来，两年前，女方跟别人跑了，我哥去年车祸过世，想问下，这孩子谁来养？我父母已经年老了，又找不到孩子的妈妈，能把孩子送到他亲生父亲那里去吗？
-:如果可以找到她的生父，可以要求生父抚养。

-:我今年十五岁，父母准备离婚，我能自己选择跟谁吗？但如果我选了妈妈，妈妈不要我怎么办？
-:可以根据自己的选择，选择跟你妈妈，你妈妈不抚养的话，可以选择跟你爸爸。

-:准备起诉离婚，想问下，法院判的时候，一般根据哪些因素来决定孩子的抚养权归哪方呢？
-:如果孩子没过哺乳期，则由女方抚养，过了哺乳期，则需要看双方的经济条件以及孩子的生活环境。

-:我和老公结婚十年感情不和，遇到喜欢的提出离婚，应有三个小孩（儿子十岁女儿双胞胎四岁半）又买了房子，经家人劝解有和好，再一次尔然的时候又遇到了他，他一直在找我，和老公合好毕竟有阴影总是吵，于是我又和他在一起，老公这次决定和我离婚，我提出只要两个女儿，房子，儿子归他，买房借的钱我还，但老公不同意，说我出轨要起诉赔偿精神损失，让我一无所有，除非同意小孩房子都给他，请问要是他起诉我会怎么样？女儿会判给我一个还是两个，我是异地结婚，结婚证在男方办，离婚可以在女方办吗？要是可以需要哪些手续？
问题补充：
我是江西上饶老公是重庆梁平有三个小孩，儿子从小在重庆户口和他上，双胞胎女儿从怀孕到现在都在娘家带，前年在他县城买了房，房产证是他名字，房产证还没下来，请问要是他起诉会如何判？两个女儿会随我吗？
-:如果女方有要求需要抚养两女儿，之前也是在娘家抚养，法院一般会判给女方，关于抚养费方面，法院是会计算抚养人数的费用，男方是需要支付部分抚养费的。男方出轨，可能会需要支付部分损失，但是这个与抚养费无太大关联。房子没有拿到产权证，法院一般不作处理，只有等到拿到房产证了，法院才会处理。两个人都在重庆居住一年以上的话，可以在重庆提起诉讼。婚姻法司法解释（二）第二十一条：离婚时双方对尚未取得所有权或者尚未取得完全所有权的房屋有争议且协商不成的，人民法院不宜判决房屋所有权的归属，应当根据实际情况判决由当事人使用。
　　

-:结婚四年，有一儿子，一岁多，老公什么都听他妈妈的，我们之间经常因为婆婆的事情争吵。我现在想办离婚，想要争取儿子的抚养权，该怎么办？老公无固定收入，经常打骂孩子，我在事业单位上班，有固定收入，我得到儿子的抚养权是不是比较大？我需要准备什么材料吗？
-:孩子刚好过哺乳期，并有固定收入，多数会判给女方，女方要准备固定收入的证明，住房证明，孩子受教育、就医等相关生活方面是否便利，只要准备充分，判给女方的可能性是比较大的。

-:银行贷款一年利息是多少啊，想带十万，一年得还多少钱
-:各家银行的利率是有浮动的，建议到银行咨询。

-:尊敬的廖律师你好！我弟和弟妹已离婚，有一女儿，协商男方为监护人，有一套房产，归女儿所有，女儿现年9岁，因女儿上学原因，我弟想把该房子转让，是否符合法律规定？
-:为了上学急需，可以转让，但一定要有为了小孩上学急需的证明，房管局才会给你办转让过户手续。

-:你好，我现在和老公关系不好，想离婚，可是我们这正好在执行三改一拆，请问我现在离婚可以立刻分户并且可以申请建房吗？
-:一户一块宅基地是个原则，请按当地政策办。

-:我原来是种子公司（以前是事企合一后改为企业）正式职工，2005年公司改制（股份制），我们7、8个人没参加改，就买断下岗了。现在公司要破产卖掉，由参加股份制的人员参加分配，请问我们这些原来的职工能参加分配吗？
-:公司财产可能不分给你们，但你们的社保单位应该给你们补足。

-:广东省高要市莲塘镇在自己村一间祠堂是集体地方给其他姓别的人霸占了,他们没有房产同土地证,他们能霸占吗?
-:找足证据集体向镇政府反映解决。

-:你好,我是农村户口,2011年3月底和男方分居至今。我们有个儿子快7岁了,之前大都是奶奶带,去年上小学接到外婆家住,由外公接送。2011年11月娘家占地搬迁,叫男方开了个证明(常住人口),我是家里的独生子女。家里有5口人就可以分两套房。2012年11月15日起诉离婚,因为当时房子还没有修起来,我撤诉了婚也没离。时间真快,今年年底就要分房了,我能抚养孩子吗?我文凭不高一个月收入1600左右,妈妈退休了,还另外打了一份工,爸还有5年退休。男方在包装厂上班,奶奶退休了,爷爷今年退休,男方是中专文凭,我想抚养孩子?男方爱打网络游戏成瘾?好吃懒做,以前多次为这件事吵架,加上我坐月子期间老是吵架,婆媳关系又不好。他的父亲爱喝酒,又爱发酒疯,发完酒疯,我儿子是2008年8月1日出生的。我在家坐了60天的月子就上班去了,那天刚好事国庆节,我刚走一会,孩子的爷爷就发酒疯骂我爸,大概吼了半小时,我妈妈看不下去了,把他爸骂走了,当时还有我小姨在。十次吃饭又7次要劝酒要吵架。看着都烦。我和他感情不和他爸还要火上浇油。听他们说是孩子爷爷出过车祸的,是不是头脑坏掉了。我在那个家真的待不住。有些事又不能对父母说,孩子刚生下来还在坐月子就老是吵架,孩子37天的时候回娘家去住了7天,后来回来路上路过一家医院,妈妈抱着孩子不知怎么的孩子就掉地上了,脸上去医院缝了几针,妈妈被含冤,爷爷奶奶说外婆是顾意把孩子丢下去的。这样一来真是有理也说不清了。我现在要离婚,我能要到孩子的抚养权吗?我们的房子怎么分呢??请求各位好心律师帮帮我,谢谢!
来自：四川 泸州 龙马潭区 发表时间：2014-05-05 12:54
-:分居两年已达法定离婚条件，可判决离婚。儿子现由女方父母接送上学，女方有住房，有固定工作、固定收入，另外考虑男方父亲酒后行为因素，儿子与女方生活比较有利其成长，法院会判决给女方的可能性比较大，别处，儿子7岁，法院也会征求小孩的意见。房屋要看是不是女方父母房产的产权调换，如果是，房产是属于你父母的，如果回迁协议写明是你们夫妻两的，则属于你们的共同共有。

-:你好，我转让了一家店铺，包括部分产品及装修5万元，经过房东同意后，且肯定会一直租给我后，我与上家签订了合同并支付转让费5万元，与上家合同上只说明如两年内拆迁，上家须相应赔偿。后与房东续租一年，房东未签合同，只是打了个租金收条。但在付租金不满4个月时，房东要求我在一年期满后搬走。现在我向谁要求赔偿呢？而且我租后又进行了装修。
-:按转让合同找转让方要回。

-:您好，我想问一下再婚家庭，男方婚前有一套房子，结婚后属于共同财产吗？女方以后有权利继承吗
-:婚前财产属于男方的，但是配偶是完全有权继承丈夫的财产，如果是已经离婚了，则属于男方个人财产。

-:我想咨询一下，在犯罪之前的合理的劳动报酬（工资、社会保险），单位应当支付不？某员工因犯职务侵占罪被解除劳动关系，在犯错之前的劳动报酬（工资），单位是否应当支付？在犯错之前因单位原因未给该员工建立社会保险，员工是否有权向单位追要？理由是什么？

-:单位应当支付之前的，你可以要求单位补缴，因为符合国家的社保政策。

-:律师；您好 我想咨询一下， 我亲戚在工地上干活被电，电住两个手和半截胳膊，刚开始还说看，现在说不给看啦，该怎麽办。
-:准备申请因工死亡认定，土地承建商、发包方（包括工地业主）要承担责任，由于索赔比较复杂，建议委托律师。

-:我是1979年发生的工伤属于老工伤.去年去北京治疗产生的护理费用企业该不该给报销.,
-:属于旧伤复发的护理费，有医院证明单位应该承担。

-:女方没有收入能力，智力不正常，家务基本不能做，经常教唆其父母家人与丈夫起争端。有一儿子，近满18周岁。现男方忍无可忍，欲提出离婚，法院是否会准许离婚？请问男孩会判给谁？我们的想法是孩子可以归她，财产归男方，还有外债男方也愿意承担。因为只有这样这房子才能保证给孩子娶媳妇用，如果这套房子归她或者她的家人了，以后肯定不能给孩子。这套房子用地是男方父母的，前两年盖的，房照的名字是男方，是算共同财产吗？会不会判给女方？法院会予以考虑我们的诉求吗？

-:孩子的抚养权看孩子的自愿，房子属于共同财产，你说的这个房子应该是宅基地，分割财产与地无关。

-:律师您好，我出生因各种原因，没有户口，身份证，现在父母双亡，怎么能办理身份证。
-:向你父母户籍地或你居住地的派出所反映解决。

-:你好，我想问一下就是我和我老公没有打结婚证，我们生了俩个孩子了，儿子今年七岁了，女儿现在十一个月，去年我老公吃毒我就告诉他爸妈了，他就说要和我分手他就出去了，他打电话给他妈要他家人把我赶出了，他和他妈说这个家有我就没他，有他就没我，后来他家人把我赶出来了，我就带着女儿来我妈妈家了，生女儿的钱也是我出，女儿上副口他爷爷问我要钱也是我出，儿子读书也是我出，他们家买房那一年我卡里面两万一千块钱也给我婆婆了，我连卡也给他了，我还和我朋友借了九千块钱给他，去年我又拿了六万块钱给我婆婆还给别人她买房子借的，上个月十五晚上我老公和他朋友把我女儿抱着了，我在洗手间我就跑外面看他们走了有多远，我就从我妈妈家六楼掉下去了，那天晚上我心情不好喝了点酒，他和一个女人睡在床上他发哪些照片给我看，我
-:没有登记结婚，不受法律保护，但所生属于非婚生子女，亲生父母有抚养义务，财产以谁持有或登记在谁名下归谁所有原则。

-:劳动保险是从那一年开始的
-:《中华人民共和国劳动保险条例》自1951年3月1日起开始试行

-:就是我把别人的车擦伤了保险给修好了他还我陪他务工打车费
-:为处理事故所发生的合理的误工及交通费，责任方是要承担

-:你好  我想咨询一下 我在驾校学车 我想投诉他去那个部门呀    谢谢
-:投诉教练找驾校，投诉驾校乱收费找物价局或向消委会投诉。

-:你好，我想问一下就是我和我老公没有打结婚证，我们生了俩个孩子了，儿子今年七岁了，女儿现在十一个月，去年我老公吃毒我就告诉他爸妈了，他就说要和我分手他就出去了，他打电话给他妈要他家人把我赶出了，他和他妈说这个家有我就没他，有他就没我，后来他家人把我赶出来了，我就带着女儿来我妈妈家了，生女儿的钱也是我出，女儿上副口他爷爷问我要钱也是我出，儿子读书也是我出，他们家买房那一年我卡里面两万一千块钱也给我婆婆了，我连卡也给他了，我还和我朋友借了九千块钱给他，去年我又拿了六万块钱给我婆婆还给别人她买房子借的，上个月十五晚上我老公和他朋友把我女儿抱着了，我在洗手间我就跑外面看他们走了有多远，我就从我妈妈家六楼掉下去了，那天晚上我心情不好喝了点酒，他和一个女人睡在床上他发哪些照片给我看，我
-:没有登记的婚姻不受法律保护，但双方就非婚生子女的抚养和同居期间所形成的财产进行分割，法院会处理。财产以谁持有或登记在谁名下为谁所有为原则，你要证据证明你出了钱，法院会考虑你付款因素，要求对方给你补偿。

-:我父亲干的是临时工，日结工资的那种。工作中勿饮用掺有农药的水，没有造成的大的伤害。请问我可以要求雇佣他的老板报销医药费吗？
-:饮用时，单位有责任的，老板要承担责任。

-:做网络刷手是违法的吗？

-:看你所在单位的职责及你刷所内容定。

-:原来的老村室搬迁后该宗地被行政村以土地承包的名誉转给了本村村民使用，价格为30000元期限50年。现在该承包者在该宗土地建起了住房。是否合法?如不合法怎么处理？
-:不合法，有违建的可向建委、规划等部门投诉。

-:你好我的朋友盗刷了别人的银行卡会被判几年
-:一般是追究持卡的责任。

-:政府只给一套68平的楼房，一分赔偿也没有 &nbsp； 合理吗
-:产权调换是以拆迁安置协议为准的。协议都签订了，还讨论合理是否迟了。

-:4年前房屋被前面的楼房建筑把出水管堵了，造成房屋被水淹了，一直状告无门，开发商不管，区政府给解决的不合理，我们不知道该怎么办
-:通过起诉法院，以相邻权受侵犯为由要求对方整改。

-:我现已结婚约8年，现由于她赌博吸毒，另外同其他人有同居关系且生有一子，我们与2006年9月底结婚，在十一月购买了房屋，当时房款总额约43万，女方父母出资约20万，我方父母出资7万，当时登记的是她一个人的名字，现房屋已卖，卖的款项106万，除去按揭款23万，还剩106万，当时说好卖后，还给双方父母出资的款项，剩下的钱平分，现在她又反悔，现在仅给我十万，请问如果起诉，财产我能够得多少，另外能否起诉她重婚，另外能否索赔精神损失，另外，过错方再她，我能多分多少财产
-:司法解释规定，婚后双方父母出钱购房，登记在一方名下，这套房应该按照双方父母出资的比例来确定男女双方的比例。可以起诉对方重婚。

-:我带银行200万和朋友做生意赔了，还不上200万的钱银行会怎么能，我名下没有财产都在老婆名下，银行有权力动我老婆名下的财产吗？我会坐牢吗？
-:银行在执行阶段可以追加你老婆为被执行人后，可以执行她名下的财产。你有能力而拒不履行的，才有可能构成犯罪。

-:和朋友合伙办幼儿园如何分配工作？
-:是属于你们合伙人间的工作分工问题，一般根据出资额来定分管部门工作，出资多分管财务等

-:廖律师你好，我现有一件事。想问你，关于我大哥在饮了酒席，然后失踪后发现死亡，比人打死，警察正在调查中，我方该怎么办，如何取回公道？
-:由公安定性，如果是他杀，在找到真凶时附带提出民事赔偿；如果是意外，同饮酒的如果没有尽到应尽义务，可以要求同饮者赔偿。

-:去年夏秋之交经人介绍认识一位有两个妮子的寡妇，她的大妮不跟她，已自理在大学就读。她带着她的小妮和我生活一两个月后结婚。之前我未婚。现在妻子偷偷与一位光棍老头认识并住在老头家一个多月多次接她不走，那位老头存心想长期霸占她，她连她的妮子都不管不问。让她离婚她不去，她怕她首先提离婚出钱。她妮子现在13岁正上学，也不跟她走，因她妈已在多家住过不稳定属于道德败坏无情无义之妇，妮子跟她会毁了前途。鉴于这种没有感情的婚姻只有起诉离婚。就是问她要妮子的抚养费她既无钱也无财产怎么办？
-:一般抚养权是给男方的，如果女方没钱没能力的话，法院也比较难判。这个需要看女方的经济能力，如果有能力，就需要承担部分责任。《婚姻法》第二十一条：父母对子女有抚养教育的义务。　婚姻法司法解释（二）第二十条：婚姻法第二十一条规定的"不能独立生活的子女"，是指尚在校接受高中及其以下学历教育，或者丧失或未完全丧失劳动能力等非因主观原因而无法维持正常生活的成年子女。第二十一条规定：抚养费包括子女生活费、教育费、医疗费等费用。

-:请问受贿在多少金融的服刑人员会被掉销医生的职业证书
-:触犯刑律构成犯罪的会被吊销资格证书

-:我父母都健在，他们又离婚了，我父亲又跑出去了，我母亲现在跟兄弟们在一起，我分的了一小格，我俩个老人有房子三间，我能不能在跟他们要点
-:父母的财产父母有权处分，你妈愿意给，就行。

-:你好我朋友被一个已婚男人骗了快一年了，这两天那个男的跟我朋友说其实自己已经结婚，并且有的孩子，现在想跟我朋友结婚，可是我朋友不愿意，因为觉得自己很受伤，有什么法律可以违护自己的权力吗？
-:这个用法律追偿是比较困难的，如果在恋爱过程中涉及钱财的话，可以告他诈骗，涉及诈骗罪，但如果单纯是感情方面的，比较难追偿。

-:借款人借款到期不还,一直躲避不见贷敖人,可否通过法院执行庭进行拘留
-:可以通过法院判决后，对方有能力而拒不履行的可以拘留，情节严重的可以追究刑事责任。

-:您好请问您我和老公2004年在国内贷款买的房子，2006在国内登记结婚，2013年贷款全部还清。现在有一个三岁的女儿男方有一个与前妻生的14岁女儿，我们现在在澳洲定居，如果离婚国内的房子如何分配？我抚养孩子男方支付的生活费是澳洲的标准吗？因为我们都在澳洲定居。男方在澳洲有银行存款我如何取得证据来分到他的存款。关于国内的银行存款如果男方转移了我怎么办？原来存款是男方的名字现在都换成别人的名字了，我知道是谁的名字。律师会帮助调查吗？。澳洲法院会受理我们的诉讼吗？非常感谢您在百忙之中抽空来解答我的问题。谢谢。
-:《民法通则》第一百四十三条：中华人民共和国公民定居国外的，他的民事行为能力可以适用定居国法律。第一百四十七条：中华人民共和国公民和外国人结婚适用婚姻缔结地法律，离婚适用受理案件的法院所在地法律。
你可以选择在中国，也可以选择在奥大利亚法院起诉离婚。在中国起诉离婚，房产属于共同财产，男方的银行存款，一定要你提供具体银行或帐号法院才会帮助查封，要么是要到执行阶段才能查。如果是换名更是难查，律师也很难帮助查到。国内对未抚养孩子一方，抚养费一般是根据其收入的20%-30%判决。

-:我撞了路边停放的车，因害怕就跑了，两天后车主找到我要求私了，但还说报警了，我该怎么办？
-:按你负全责处理。

-:协商离婚，财产分割全都明确，但办理手续的时候一方无钱支付另一方财产分割的费用，约定到指定日期时支付，想了解这种离婚协议有效吗，需要提前公正吗，要是需要付款的一方，逾期不支付的话，是否可以根据离婚协议书中所规定的内容对其进行约束呢没还有离婚协议书中的内容是不是一旦办理了离婚手续，就生效了啊，就可以完全按照里面的内容对双方进行约束了呢
-:婚姻法司法解释（三）第十四条规定：当事人达成的以登记离婚或者到人民法院协议离婚为条件的财产分割协议，如果双方协议离婚未成，一方在离婚诉讼中反悔的，人民法院应当认定该财产分割协议没有生效，并根据实际情况依法对夫妻共同财产进行分割。
	根据该规定，你所反映的离婚协议，是有效的，即使后来一方反悔不愿离婚，在起诉法院后，法院在判决离婚时是会按该财产约定进行财产判决的。如果你离婚协议中是以自愿离婚为生效条件的，由于一方不同意离婚，要起诉法院，由法院判决的，则该协议无效。

-:　现任妻子，经常吵着离婚，五一期间又吵了，还把他父母叫来了，经常一吵架就叫父母，6年了，没从我嘴里说过离婚两个字，这次在我家吵得特别凶 ，我就同意了，财产：我们有25000借给她父母，我们还欠10000外债，没有存款， 小孩6个月到现在一直我父母带。在芜湖县上幼儿园。想要小孩的抚养权，怎么办
-:《婚姻法》第三十六条第三款规定：离婚后，哺乳期内的子女，以随哺乳的母亲抚养为原则。哺乳期后的子女，如双方因抚养问题发生争执不能达成协议时，由人民法院根据子女权益和双方具体情况判决。现在关键看小孩6个月是不是还要哺母乳，如果是判决给女方的可能性很大。如果女方没有母乳喂，是男方的父母在给小孩喂奶粉形式带，并且从工作收入、居住环境以及有利小孩成长、受教育等方面考虑男方有利于女方的话，也有可能判决给男方抚养。

-:我老公偷偷把我结婚前买的车过户到自己名下，离婚怎么进行划分呢？
-:婚前财产属于个人财产，有证据证明是男方没有经过你同意私下过户的，该车属于你个人财产，否则视为你同意赠与一半给他，即属于共同共有。

