-:朋友买手机是分期付款紧急联系人写我的号码，紧急联系人算不算担保人？
-:您放心，这不算担保人。

-:我欠人家十万执行局可以拘留我多少天
-:这个一般情况下是15天以下，具体看您的个人情况。

-:我帮别人写了一张欠条，但签字不是我！我有责任吗？
-:这要看您在这里扮演什么角色，如果仅仅代书书写内容，对实际情况如实书写，您是没有法律责任的。

-:借款人失踪银行扣除担保人工资前是否先到法院起诉程序
-:是的，如果预先未作强制执行效力法律文书的情况下，是需要经过法院对该案进行判决才可以。

-:亲戚拿我家的房子抵押贷款，还利息的时候说需要我签字，这里面有什么猫腻么
-:首先，需要看您签字的内容是什么，如果仅仅对于收取的利息没有超过分法定范围的话，可以签字确认。

-:车祸伤残赔偿款会被法院判偿还债务吗
-:残疾赔偿金是对残疾者未来可得利益的补偿，应该说这些补偿就是属于残疾者个人合法财产的范畴，可以列入个人财产范围。当然，对于因强制执行会造成残疾者现在或者未来生活困窘，可视情况而酌情考虑执行份额。

-:担保合同未签字和未签章是否有效？
-:担保合同担保人没有签字盖章吗？如果合同没有特殊约定的话，那么应该是未生效的合同。

-:借钱一年半了不还。一直推脱。怎么办？
-:您可以去被告或合同履行地法院要求对方还款。

-:您好！别人欠钱不还，没有借条，只有催款的短信和通话记录，可以胜诉吗？
-:这个需要看您当时是如何借款的？银行转账的话胜算比较大，当然，如果证据中有对方对债务的认可的话，那么胜诉还是有把握的。

-:到法院起诉欠条需要身份证号码吗？
-:您的问题不明确，起诉欠条？您是说凭借欠条是否需要对方身份证号码吧，这个一般情况下，法院是要求出示身份证号码。

-:本人做生意因经营不善，欠下十多万的高利贷实在还不起了，承担法律责任吗？
-:高利贷利息超过法定的范围是不受保护的，按照民间借贷履行还款义务即可，您需要承担民事责任，如果不能还款，待有能力仍需还款。

-:我借给钱的公司破产了,15万能追回来嘛
-:您可以参加该公司的破产程序，公司破产要进行破产清算，您可以作为债权人参与分配。

-:我想了解一下购买银行抵押车，双方签订合同，是否安全
-:购买银行抵押车，首先买卖方双不存在恶意串通且是否实际交付车辆，如果不实际交付车辆，是不能对抗银行的抵押的。

-:打的借条名字写在空白里了会有麻烦吗
-:您的问题不太理解，请您把问题描述清楚。如果是说您写了空白格式的名字，那么是存在风险的，建议您收回借条，从新出具。

-:欠钱人不还钱但保人有役务还吗还钱日期过一个月了
-:借款人不还钱，担保人有责任还钱，但需要看担保人是连带保证还是一般保证，这两者承担责任的方式是不一样的。

-:有客户今年欠了货款  ，人跑路了怎么办？
-:您可以去客户所在地或者合同履行地法院起诉，要求支付货款。

-:请问我有钱借给了一个人以有好几年以前每年都加利再写一张字条但是到了去年她就不肯写了也不愿给我但是字条上只有写了她的名字没有手英
-:有名字也是可以作为借条的，结合借款金额及支付借款的方式，法院会认可你们二者间的借贷关系的。

-:公司改名后又用原公司名称签合同，那么这个合同有无法律效力
-:您好！有效。根据《合同法第五十二条有下列情形之一的，合同无效：
　　（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；
　　（二）恶意串通，损害国家、集体或者第三人利益；
　　（三）以合法形式掩盖非法目的；
　　（四）损害社会公共利益；
　　（五）违反法律、行政法规的强制性规定。

-:公司改名后又用原公司名称签合同，那么这个合同有无法律效力
-:您好。有效。

-:你好我有个合同想请教你一下！
-:您好，麻烦您告诉我具体的内容。

-:你好|夫妻婚前由妻出面向双方父母各借6万元，共12万。用来投资入股买房。现夫妻离婚，现男方要女方还男方父母的6万元，而女方还要还自己父母的6万。此合理吗？如还了男方父母的钱（应按原价6万？还是现在房价)?如果还了男方父母的钱后，前夫还房子的股份吗？望回答。谢谢
-:您好!“夫妻婚前由妻出面向双方父母各借6万元，共12万。”所产生的债务属于女方婚前个债务，由女方偿还。根据《婚姻法解释三》第五条：“夫妻一方个人财产在婚后产生的收益，除孳息和自然增值外，应认定为夫妻共同财产。”所借款项购买的股票房屋属于女方个人财产。

-:买小米手山寨机怎样维权
-:您好！你可以进行投诉。根据《工商行政管理部门处理消费者投诉办法》第六条之规定：“消费者投诉由经营者所在地或者经营行为发生地的县（市）、区工商行政管理部门管辖。

消费者因网络交易发生消费者权益争议的，可以向经营者所在地工商行政管理部门投诉，也可以向第三方交易平台所在地工商行政管理部门投诉。”

-:您好，我爸在工厂做车床师傅16年，现在55岁。这个月领工资无故被降了1000多块，本来就是只有3000多块，现在少了那么多，问老板他说叫找经理，经理说统一要降，可是明明就是只降几个人的而已。想想我爸年龄那么大，出去再找工作也没什么厂要了，接近退休了。请问要怎么样去维权呢？能帮帮我吗？谢谢你了劳动法：
第九十一条　用人单位有下列侵
-:您好。可以到劳动监察大队投诉。

-:我家里人出事故后，交警队下了责任认定书，我要行政诉讼，应该去上一级机关部门，我不知道上一级指的是什么地方

-:您好！举例子：如丽江市古城区公安分局交通警察大队作出，复核机关为丽江市公安局交通警察支队。根据《交通事故处理程序规定》第五十一条 当事人对道路交通事故认定有异议的，可以自道路交通事故认定书送达之日起三日内，向上一级公安机关交通管理部门提出书面复核申请。复核申请应当载明复核请求及其理由和主要证据。

-:对方提供材料给法院  说我4月21日所售的物品侵权  可我店是6月9日转过来的  这和我有关系吗
-:您好！一般没有法律上的关联性。但是，需要结合证据分析。

-:个体营业执照已经工商部门2014年4月份注销，可是在2015年11月19日用公章法庭证明，合理吗？
-:您好！证明内容是什么？

-:没有借款人的亲签名和指纹的网络借款，受法律保护嘛？
-:您好！不论采用什么方式借款，有合法的借款事实存在以及相关证据是受法律保护的。如赌债不受法律保护。

-:朋友借了钱有借条过了期限很长时间。现在不见人欢还不接电话，咋办。
-:您好！约定有还款期限的借贷关系，诉讼时效为二年。关键是要想尽一切办法，让债务人重写借条。

-:高利贷已经还完,但欠条没拿回来被几次拿条讹钱说没还过,还几次被殴打致伤，财务被毁，怎么办？
-:您好！建议您及时报警。

-:我在洛阳**城邦看定了一套房子，当时售楼小伙给我说公摊百分之二十，他们天天催着交首付，还不让提前看合同，当我们把首付交过后，看到合同傻眼了，上面写着公摊百分之二十七！这时售楼人员给我们说他也不知道这么多，说他也被骗了！唉…现在我们不签合同，我想调下公摊面积小的房子。开发商不给换，还威胁我们要卖房子，还不退票，也不调换！还给我们了律师函！我们现在该怎么办呢？
-:您好！可以起诉开发商责令返还所付款项。

