-:你好、江律师。我是在饭店上班的一名员工。职位厨师长，工资8000一个月。在这个单位辛辛苦苦干了一年多。无缘无故的把我解雇了，没有签任何合同也没有给我上社保，每个月还只有4天休息，每天任劳任怨，现在把我解雇了我都不知道是什么原因，总厨说是上面的意思，我现在把这个公司起诉到了劳动仲裁‘请问，我的诉求可以得到解决吗，江律师。有几成把握。谢谢
-:可以要求二倍工资差额，可以要求赔偿金。但前提必须有证据证明你与该饭店存在劳动关系。

-:我于2014年11月在某单位上班，没跟我签合同也没跟我买任何保险，现在想跟我协商补偿，请问我能补偿到多少。
-:可以得到补偿。从入职第二个月起，可以要求二倍工资的差额。

-:  老板拖欠我4万6千元工资（我们一共3个人） 工厂现在停产休顿 2个月了 我去找老板要工资 他以各种理由延拖   。我有和他的电话录音  还有他的营业执照复印件 有人证  我能拿到钱吗？
-:可以向劳动仲裁委申请劳动仲裁。以你现在的录音等作为证据。

-:我是工伤十级伤残，左手中指缺两折多，手术后近六个月，至今一直红肿，骨头里往外冷，医生说会冷一辈子，无药治，左手膀一直很酸，厂方叫我干重活，不能干叫我解除合同，我也不知道手到底什么时候好、我该怎么办
-:可以要公司支付相应的工伤赔偿。如果你不想工作，可以提出解除劳动关系，并且要求其他部分的工伤赔偿。

-:  我在单位发生工伤行在已经取到伤残等级现在已经和单位解除劳动关系，已于单位签了一份赔偿协议但是单位拖着不付款请问我该怎么办
-:起诉，要求对方履行协议。

-:请问:我在某事业单位上班,几年来没有休息,假日加班工资、法定假日工资单位不按规定发放,带薪休假上班也不发加班工资,能不能讨回几年的加班工资,请赐教。
-:如果有相应的证据佐证，则可以。

-:我在公司工作了17个月，在8月28日被公司无故辞退（暂时还只是口头传达），我想问下赔偿多怎么算。
签了劳动合同，但公司没有提前30天通知就无故辞退，公司应该支付多少赔偿金?
-:可以要求经济赔偿金，但必须有相应的证据证明属于公司违法辞退。

-:回家治病，，不叫辞职不给工资。 不讲理，我手有伤治好了去外地打工，一次不小心碰到手了，我想是酒旧伤复发，辞职回家治病，可厂长不批，以为我是假装的，我去医院开了个证明，可还是不行，厂长叫我待岗，厂 子里有好几人都是辞了几个月没批，工资不要了走了 ，我该怎么办
-:可以提前三十日发辞职书，三十日后可以离开，如果因离开而不发工资你，你可以向劳动仲裁委提起劳动仲裁。

-:我2005年11月入这间公司没签合同，2006年8月开始买社保，2008年1月开始签过三次合同至现在，合同约定每月25日发上月工资，但例如6月工资今天发了三分之二，剩余三分之一未发。还有迟到罚款在扣正常请假工资的基础上另外每迟到一次罚款10元，这算克扣工资吗？我没有证据证明我是2005年11月入职的，因为我入职时负责全公司考勤和车间员工工资，而我自己的工资就是主管负责计算及发放，所以我自己的签名资料都在主管手上，但我可以找到2006年1月我和同事的考勤，我和这个同事的考勤刚好打印在同一页，而这个个同事的工资表在我手上，工资表可以体现出她有买社保，这应该算我是2006年8月前就入这公司的证据吧？到九月中我想跟人事部说公司拖工资，所以我想离职，希望到时离职证明写我非个人原因离职，但如果公司不同意，我就去劳动局投诉，这算是我个人提出辞职吗？还有我想补缴05年的社保，是不是已经过了补缴时效？还有工作交接问题，我想去投诉前私下跟我拍档同事做工作交接，因为没签名，我怕到时公司会以我未交接为由不支付经济补偿金，投诉后我怕回来做交接，因为老板很凶，我担心人身安全问题，有没有其它更好的交接办法吗？如果我们通过劳监、仲裁、法院，你说最久会多长时间走完这三个部门。我再重复我的六个问题.1：每迟到一次罚款10元，这算克扣工资吗？2.2006年1月考勤打卡记录算是我2006年1月入职证据吗？3.公司算拖工资吗？4。我那样算主动辞职吗？5.工作交接有什么好的方法，投诉后很怕回来做交接，担心人身安全问题，或被老板破口大骂。6.如果仲裁，最多要多长时间？7.追究05社保是否过了时效？
-:1、如果规章制度无此规定，则违法。
2、可以作为证据，但是否能认定事实则根据实际情况而定。
3、可以认定拖工资。
4、不算，但具体操作方式建议咨询律师意见。
5、提起劳动仲裁后交接。
6、仲裁一般是45个工作日。

-:在厂里受了伤 老板不给补助 不按工伤处理怎么办
-:向劳动监察大队投诉，同时可以提起劳动仲裁，要求工伤赔偿。

-:我在一个公司上班了半年，没有签劳动合同，现在突然通知我不来上班了，请我可以要求赔偿嘛？如何操作？
-:可以要求二倍工资差额。建议提起劳动仲裁。

-:我是在广西玉林市打工的，我从2月5日开始在万良中路素林广告装装饰上班，一直到5月29日止，从没正试发过一回工资，我就自动离职不干了。其中2月份支用了200元，3月份支用了500元，4月份支用了1500元，到8月2号跟老板结算工资时，老板只想给2200元就结清了四个月的工资。当初口头说好的1800元一个月，现在只承认是1500元一个月，我该怎么样才能拿回我应得的工资呢？应该能拿到多少才算合理，因为没有签过劳动合同 ，我该怎么办呢？

-:可以提起仲裁，提出支付工资，以及二倍工资差额。

-:我于今年8月15号离职,在公司里工作5年,没签过劳动合同,老板不愿意签,我能申请2倍工资赔偿,和每年的经济补偿吗
-:你的情况，在广州地区是无法获得二倍工资差额。建议你咨询当地律师。在满意一定条件之后，经济金是可以获得的。

-:律师你好我母亲在上班的时候右手中指开放性骨折神经断裂，神经接不上了 以后右手会留下麻木的后遗症还干不了重活了。请问律师打官司能赔偿我母亲多少钱？
-:可以进行工伤认定，再进行伤残鉴定。做好前两步工作，则可以获得经济补偿。

-:进的是小厂，当初进来的时候填表是用假身份证，现在厂搬去外省，我不去能有钱补吗
-:不能。

-:一位63岁老人在一工厂做保安，在岗值班时被人打伤眼睛内骨折三处，经治疗一个月伤事还未好转，医生健议手术治疗。可厂家不给支付医疗费用。我需要请律师，律师要求老人做司法伤情鉴定，请问做司法伤情鉴定需要什么手续。请求帮助。谢谢！
-:可以以提供劳务者损害纠纷为由提出相应的鉴定，然后要求赔偿。

-:在公司满三年,未签劳动合同,员工提前一个月向公司提书面申请离职,这种情况下如果公司不批准离职或工司扣发工资，或员工一月后自行离职，这三种情况下员工能申请哪些赔偿？
-:以未签订合同为由提出辞职，要求经济补偿金。

-:江律师你好，我是一名教师，请问左脑重创开颅减压后仍然左眼失明、失语、右手右脚偏瘫应评几级伤残？
-:可以进行工伤认定，然后作工伤鉴定。

-:江律师您好：
    我在北京**大厦西侧做卫生清理，已经连续快一年半了，今年7月14号我在去上班时被告知被辞退。我认为***应该给我经济补偿。我去了两次找主要负责人商谈不成。对方说1、没有跟我签合同2、我这份工作是兼职没有经济补偿依据。我想不通。不知该怎么办。请帮助我。
谢谢！
-:1、可以向劳动监察部门投诉。
2、投诉不成，则可以提起仲裁，要求确认劳动关系，支付二倍工资差额等。

-:您好！叔叔给房主建的房子装修，从三楼摔下死亡，跟包工头和房子主人都没有签劳动合同，房子主人有没有责任的，谁应该负责任，这样算是工作事故吗？可以通过法律途径解决吗
-:属于提供劳务者损害赔偿纠纷。

-:江律师，您好！本人是名工厂员工，在工厂做了几年，每年都是开厂和老板或者厂长（老板的哥哥）口头协议包年工资5万，每月按普工工资2600发放，没有5险一金，今年做了半年，现在辞职了，但公司却只给我按2600结算压的这两月的工资，其他的却不给了。现在我只有和厂长的通话录音提到工资口头协议，我该如何得我应该得到的工资。谢谢！
-:可以提起劳动仲裁。由该厂所在地的劳动仲裁委受理。

-:下面一种情形是否可以算作工伤啊
因为本人视力怎么好,戴上眼镜只能矫正到0.6 。
 一天晚上在公司加班骑着电动车回来,在金胜路路上摔成骨折（前一天已经在公司通宵了）。 前天早上金胜路路面没有铲除,当天晚上路面已经铲除,因为路面之前就有些颠簸,在已经铲除的路面骑着和之前一样,我还以为路面是洒了水。 我想往路边再靠靠时,因为铲除的路面和路边(路面为铲除且挺有汽车)有一定的高度差,所以摔倒了。
-:是否属于工伤保险条例里的法定工伤，需要由劳动保障部门进行认定。建议你向公司所在地的人力资源和社会保险局申请工伤认定。

-:您好！
律师：
我是一个在家看孩子的妈妈！为了能把孩子照顾好，我选择了走出家门上班！可是，我一心一意想上个班，非得有一两个人不要我好好上个班，到领工资的时候又扣这又扣那！上了4   5   个月班保险不给投，这个月就给我底薪1500，其它说算好了在给我！！说白了就是多找找拖词看看咋扣我的钱！用人朝前，不用人朝后！！看看我的工资都不够扣的！！！像我们这总，外地人咋办？？？又压一个月，又压保证金！难道不为法吗！！我只想那回我应该的得！！这样也很难！！！
-:你这种情况最好向当地劳动监察部门投诉。

-:江律师您好：我的父亲是农村里一名建筑工人，在农村一名包工头手下干活，双方没有签订劳务合同，8月15日在该包工头承包的一个工地上干活时从脚手架上摔下来，造成头皮部分脱落，膝盖软组织受伤，受伤当天被送往镇上的一个小医院，住院九天后办理了出院，住院期间由于小医院医疗设备不全，曾两次去市区医院做脑CT和膝盖磁共振（这两次的费用是自己出的），至目前为止，包工头只垫付了镇上医院的住院费。请问在这个事件上，我父亲还可以提出哪些方面的赔偿。需要做一些什么鉴定。
-:可以以提供劳务者损害赔偿纠纷为由提出相应的赔偿，包括医疗费、误工费，甚至伤残赔偿。需要做伤残鉴定。

-:我在首*京唐一私人车队开车，不干了还有三个月工资老板不给我该怎么办
-:1、提起劳动仲裁。
2、向当地劳动监察部门投诉。

-:劳务公司欺骗了，我7月22日报名出国打工结果没走，后安排工种不搭，我又花去二千捌佰圆培训费，因身体原因回来了，钱能退吗？共计花了伍仟圆正，
-:可以提起民事诉讼，维护自己的权益。起诉法院是劳务公司注册所在地。

-:您好，在11年我有六万块钱是在北京建筑工地打工挣得，老板四川人，当时算账下来他没钱给写了个结算单和欠款，有他签名，但没留具体住址，电话联系到他，可就是不路面！求有办法解决吗？特急
-:可以委托律师进行处理。律师可以通过法律途径为你维权。律师可以调查你老板的户籍信息等。

-:律师您好：我是2012年9月6日进入公司工作，有效期至2015年12月31日止，是签的劳务派遣合同，签署地是广州，工作地是秦皇岛，今天公司发给我一份调岗通知，让我去廊坊工作，我不想去，（我们签的合同上有：用工单位有对其工作有调动工作岗位，工作地点的权利），如果单位以此为由辞退我，请问我能不能主张经济补偿的权利？盼回答，谢谢
-:可以得到经济补偿金，如属于违法解除可得赔偿金。

-:你好我想咨询一下我在厂上班把左手中指压断了一截我能我老板要多少赔偿金


-:根据伤残鉴定的等级，以及当地的工作水平或你的工资水平而定。

-:我为无锡居然之家一老板装修一商铺，人工总价46000元，才付20000元都结束了开业好长时间，都没付给我们，你说我们去拉下他的电不让营业还怎么办。
-:可以起诉。

-:我于2013年3月份经朋友介绍以临时工的身份到一家珠宝公司上班，从事珠宝生产加工，薪酬为计件所得。因为是临时工，公司没跟我签订劳动合同，也没有给我购买社保。节假日如五一，国庆都是没薪假。公司还经常按排加班，加班没加班费。比较少或没事做的时候就让我们休息。本人工作到同年10月份的时候感到公司内部人员复杂，于是就向部门主管辞职。（注：公司正式员工有签劳动合同，有社保和住房公益金等等） 我想请问江律师，公司这样的做法合法吗？如果不，我们这些劳动者应该如何维护自己的合法权益？谢谢！
-:当时可以提起劳动仲裁，维护自己的权益，甚至提出未签订劳动合同的二倍工资差额。现时亦可以主张，但时机已经不是最有利的。建议你安心做好现在的工作。

-:我2012年3月12应聘到一家公司上班,公司规定试用期三个月后才能签订劳动合同,缴纳社会保险金,试用期过后公司一直找借口拖延,直到2013年元月14日才补签从2012年6月12日至2014年6月12日止两年合同,合同中有相关的竞业限制和保密条款，但没有补偿方面的条例，合同到期后我提出不续签合同,直到2014年7月7日才跟我办理交接后离职,过段时间公司要求我再回去签竞业协议没有补偿金，我拒绝后公司说要扣压工资到竞业限制到期后，我没违反竞业条款再支付工资给我,我想申请劳动仲裁,是否可以申请从2012年4月12日至2013年元月14日补签劳动合同的双倍工资,两年的劳动合同应从2012年3月12日至2014年3月12日止,再申请超过合同期限后2014年3月12日至7月7日离职时的双倍工资，违法约定试用期另一个月的补偿金。恳请江律师能给予提供申请方案。
-:没有二倍工资的差额。也没有补偿金。

-:在工厂上班8年。工厂噪音82.4分贝。我检查出听力下降一个70一个90可以报工伤吗
-:向当地劳动部门申请认定，这并非律师可以认定的。

-:公司未签订劳动合同，口头说试用期是两个月，但上班56天后公司无故辞退了我，请问我怎么用法律来维护自己的合法权利？
-:可以要求公司支付未签订劳动合同的二倍工资差额，如属于违法解除劳动关系，则可以要求赔偿金。

-:您好，我爸爸是在建筑工地做事，工地土方倒塌把他压在了土里，爸爸盆骨粉碎性骨折，而且伤及神经。距出事已有四个多月，爸爸现在都还不能坐，大小便也有影响。医药费基本是老板出的，只是将近出院的十来天他不再垫支医药费，而且后续的赔偿也拒绝给。医院的票据我们没有拿到，又没有签定劳动合同，现在不知道该怎么办好，希望您能给我想想办法。
-:申请工伤认定。如果无法认定为工伤，以提供劳动务损害赔偿纠纷为诉由，起诉用工方。

-:爸爸在铁厂上班，铁水溅出，造成烧伤！头，脖子，背，左手都烧伤，手较为严重，可能不能正常使用！但是老板说，现在最重要的是医好爸爸其它的以后再说，没有丝毫提到赔偿的事！而且医院费用是老板出的。我们没有医院的任何票据！（票据应该被老板拿了）没有任何证据！现在已经动了两次手术了，据受伤已经过了30多天了！唯一的证据就是我偷偷照了几张照片，没有人知道！而且照片上爸爸脸都是肿的...如果他们说这不是我爸爸怎么办？万分担心，请您帮我出出主意！！！
-:1、向当地劳动监察部门投诉。
2、申请工伤认定。
3、如果1和2都不行，则提起劳动仲裁。

-:我和国企单位签的是协议工资4000一月，协议上没有工作时间注明，领导要求我白天6点到晚上10点做保洁，刷厕所，维修维护，和晚上值班，一天24小时在单位，没有周末。原先以为有周末加班，可是发了6-7个月工资后一直没有，现在5个月没发工资了，我不知道该咋办！该要加班吗？可以要多少？？
-:向单位所在地的劳动仲裁部门提出仲裁申请。

-:2010,3--2011，8在非洲做电工，公司大港油建安排回国，等待再次安排出国至今，2014年了解到公司没有同工同酬，我的工资按的是协议发的，比单位的职工少了3000左右一个月，问可以要回来吗？该咋办？
-:可以向你劳动合同签订的那个公司所在地的劳动仲裁委员会提起劳动仲裁。

-:我在单位上班协议工资是4000，协议上没有说明工作时间，我白天做保洁，维修维护，晚上10点以前要巡视办公楼，清洗厕所等工作，晚上还要在值班室值班，可以休息睡觉，一开始周六周日可以休息，可是过了2周以后就开始没有周末了，领导说我签的是一月干30天的活！问问我能要加班吗？可以要多少？
-:搜集相应的加班记录，向劳动仲裁委员会提起劳动仲裁。

-:我三年前在国外做电工，干了18个月回国后等待再次派出，可是等了2年多没有音信，现在又发现所签的协议工资比单位职工每个月少了3000左右，我可以追要吗，
-:可以向你劳动合同签订的那个公司所在地的劳动仲裁委员会提起劳动仲裁。

-:你好&nbsp；律师，我儿子刚到工作单位不到一个月，就在工作期间发生的交通事故，造成小手指骨折，在医院打的钢针，对方全险全责，对方拿了八千块钱不管了，剩余都是我们自己付的，现在需要做伤残和三期鉴定，可是我们没有钱了，单位又不管，我们怎么办
-:1、可以申请工伤认定，这个费用相对较小。2、亦可以同时要求道路交通事故损害赔偿。

-:你好律师:  我在单位工作有十一年半。没有离开本单位。我2003年进入本企业但是公司让我们签的是。某某人才服务有限公司的，派遣员工劳动合同，一直到2007才和本单位签订劳动合同。现在我的合同到20014年8 月31 号到期。本单位通知我说不和我在签合同了。我想了解他们这样做对吗，我在本单位工作十年以上是不是可以签订无固定期限合同。
-:如果有相应的证据支持，则你可以得到经济补偿金，为每工作满一年，支付一个月。

-:我四川省宜宾市珙县人，在贵州盘县打工受伤，在盘县，宜宾就院，康复出院，宜宾市劳动鉴定中心给了8级伤残认定书.现在我把鉴定交给公司。请问我该怎么做，公司才给我钱。
-:按程序来，不要心急。

-:律师，你好!我父亲今年60岁，在工地干活发生意外导致小腿粉脆性骨折，现在医院治疗，工地老板只支付了2万元的治疗费，也没签劳务合同，对方不再支付后期治疗费了也不愿赔偿了，我们该如何维权？谢谢
-:提起劳动仲裁或提起提供劳务者损害赔偿。

-:律师，您好！
我在这家企业上班半年了，位签订劳动合同小事，当时面试时答应给交社保，可是上班6个月了，一直不给交社保，您说我该怎么办？
-:到社保局投诉。

-:律师你好！我想请问我在孕期间，合同到期，公司不延续至相应情形至消失，公司这样属于违法吗？补偿方面是怎样的？谢谢！
-:违法解除，可以要求赔偿金、三期待遇等。

-:我在公司上班两年了  没有书面合同  没有交保险  没有福利  没有国家法定假日  还扣押工资  我现在辞职不做了 能要回一定的补偿吗？  谢谢
-:可以得到一定的赔偿，建议向当地律师当面咨询或委托律师直接处理。

-:我在公司上班两年了  没有书面合同  没有交保险  没有福利  没有国家法定假日  还扣押工资  我现在辞职不做了 能要回一定的补偿吗？  谢谢
-:可以得到一定的赔偿，建议向当地律师当面咨询或委托律师直接处理。

-:您好江律师我已在一个电子厂工作了八年多了因为上夜班两点的时候吃了个泡面班长就说打我警告他用手指指在我脸上来了我就用手推开他的手，他就说我打了他，厂里面开始说记我一次大过，我不签字，现在厂里就把我开除了，我能得到应有的陪赏吗
-:视乎证据情况，如果充足，则可以得到相应的赔偿或补偿。可以委托律师跟进此事。

-:我在单位辞职了，也批准了，可是却让我把他给我买的劳动保险钱补还给他，才让我把保险带走，请问我该怎么办
-:到社保部门投诉。

-:您好，不好意思打扰到您了，真诚说声对不起．．．是这样的我在家公司上班，他们说试用期是三个月，没签合同。我７月２０好来上的班，现在８月１８号了，在８月１３号的时候发过辞职短信，但是他们说要提前一个月才行，说是我现在通知的话要等到９月１３号才能拿到工资，但我查了下试用期只需提前三天通知就可以辞职了，我很怕我现在走了没办法拿到工资，因为我９月份就开学了，我不能耽误我学习，我怕现在走了就要被扣工资我就白白辛苦做那么多天了，我该怎么办？谢谢你了

-:向当地劳动监察部门投诉。

-:我们工厂现在已经推迟将近三个月的工资了，我们工厂又是8月底房租到期，老板又没有表态保证什么时候发工资！更加严重的是我们员工没有合同。解释一下我们工厂:我们工厂有30多个员工有两个老板，一个在广州，一个在百色平果【就是我们工厂】是做银包生意的，现在推迟工资，平果老板推责任给广州老板，但广州老板又迟迟不出面！如果老板跑了我们就一分钱都拿不到了。
-:向劳动监察部门投诉。

-:工厂不给辞工，就算提前一个月交了辞书了，也不理会我们，要我们拿回去，
-:辞职并不需要批准，只需要递交辞职申请，一个月后可以离职。

-:来国企上班不到一个月 ，因一些原因就提出了辞职，在这不到一个月的时间里，公司只给了基本工资，没有给绩效工资，保险也是从基本工资里扣除的，公司并没有代缴，请问这样合理吗？
-:涉嫌违法，可以向劳动监察大队投诉。

-:我是一个送快递的，2014年6月7日至8月11日在一区域承包商送快递，只前商量好每月10号发上月工资，第一个月拖到7月17号才发，我口头提出下月我不干了，8月10号工资还是没有发的，11号做了一天还是没有，12号我提出发工资了才能继续做，还是没有。我商量先发一半在做事，还是没有，每天在外面风吹雨打，太阳晒，一天也莫有休息，到头还没得钱，烦人，我便提出不干了。他不发工资，还说我离职造成的公司罚款都算我的，走了工资到时候都要扣完，一分钱都没有。我没有和他签劳动合同，我已离职，我该怎么维护自己的权益，要回我应得的工资，谢谢
-:可以提起劳动仲裁，要求支付二倍工资差额等。

-:律师你好:我是签的劳务派遣合同,合同签署地是广州,工作地是河北,签了3年合同,还有一年合同未到期,公司想解除合同,但还不想给付劳动经济补偿,之前领导和我谈过话,我说过解除劳动合同可以,必须按劳动法给予经济赔偿,公司不想给,但如果单方面解除合同,还怕违反劳动法,于是就说把我调到外地,我不同意去,公司就说按公司规定,如果三天不去公司报到,视同旷工,公司可以单方面解除劳动合同,而不用赔偿经济补偿,请问公司这样做违反劳动法吗?我想申请劳动仲裁,是在工作地还是在广州申请仲裁?合同法规定工作年满一年,要给付一个月工资补偿,我工龄2年就是两个月工资,还有,如果公司想要解除合同,需提前一个月以书面的形式通知本人,如不通知就解除合同,要补偿一个月的工资,这样算需补偿我三个月的工资,请问律师,因公司违规在先,我是否可以要求双倍补偿,也就是6个月的工资补偿申请?还有,从今年4月份开始,因为是旺季,我们就没有休过礼拜,也没有给我们算过加班,我手头没有证据,证明周日我也加班,但我们每天上班都有考勤表,月底都要寄到公司,我是否可以要求加班工资?证据是否可以要对方举证?盼回答,谢谢
-:可以在广州市提出劳动仲裁。

-:你好!我去年被中铁*局骋为罐车驾驶员）进入公司后公司没有与我签订劳动合同也未给我们非正式员工买社保工资拖欠5个月未发，上班没有双休日、每天上班经常十几个小时.请问律师我该如伺维权？
-:可以向当地仲裁委员会提起劳动仲裁，要求支付二倍工资差额等。

-:律师，你好，我是09年6.5通过派遣公司进入一家外资企业上班，至今年7月2号因为工作出现小错误，被生产部经理口头开出，从2号我也就没有去公司上班，但公司人事部以我是派遣工为由，不但不给我任何赔偿，却以我8.2号没有打卡记录为由，算我旷工，和我解除劳动协议要将我退回派遣公司，但之前是经理口头开除我，我才没有去上班，请问律师，我该如何维护自己劳动权益，真心谢谢你，希望您能帮助下我----
-:提出劳动仲裁。

-:我是生产经理在上班时因为工作被工人伤成右腿胫腓骨折折。经法医鉴定为轻伤一级。他以被看压。老板出五万手术费不管了。非得要我找伤害我的人可他没有钱。我也咨询好多律师了。都说是工伤。又怕请律师花不起钱。我可以找老板赔偿吗。不找伤害我那人因为他没有钱谢谢
-:如果经济困难，可以向当地司法局申请法律援助。

-:我是生产经理在上班时因为工作被工人伤成右腿胫腓骨折折。经法医鉴定为轻伤一级。他以被看压。老板出五万手术费不管了。非得要我找伤害我的人可他没有钱。我也咨询好多律师了。都说是工伤。又怕请律师花不起钱。我可以找老板赔偿吗。不找伤害我那人因为他没有钱谢谢
-:如果经济困难，可以向当地司法局申请法律援助。

-:公司违法被迫辞职 &nbsp； 该有什么补偿
-:经济赔偿金。

-:&nbsp；律师，你好！我是2006年12月1日入职一家公司，现公司以合同到期不继签为由要解除合同，这种情况我可以获得多少个月的赔偿金？（公司每年都会跟员工签一份合同而且以当地最低工次标准签的，实际我们的工资不是合同上的数字。合同也不给我员工，也就是我们公司所有的员工手上都没有任何合同）
-:如果合同到期，公司提出不支签的，则你可以获得经济补偿金，标准是每满一年支付一个月的工资。工资基数以离职前十二个月的平均工资，即你拿到手的工资，而不是最低工资。

-:8月一日晚上10：30老板打来一电话，说公司效益不好，让我先休息半年，让我体谅她难处。好吧，我答应了。8月2号去公司收拾东西，老板说我泄露公司机密，原因是她打开我的电脑，看到我的360网盘上有存一些产品资料（账号是我自己的私人账号）。但是这个账号是我几年前就注删的并且里面的资料是我以前的资料。请问她有什么资格克扣我工资并说我泄露资料。这种情况我应该怎么办？期待您的回复！
-:1、无故克扣工资是违法行为，你可以到公司所在地的劳动监察大队投诉。要求劳动监察大队进行立案处理。
2、如果投诉无法产生效果，则可以向当地劳动仲裁委员会提起劳动仲裁，要求对方支付工资，如果裁决你胜诉，对方仍不履行，则你可以申请强制执行，直接从公司账号划等额的工资给你。

-:律师，你好，我老婆正休产假，生育前是公司的人事，若产后回公司后被工作调整，是否只能接受？有何方法维护自己权益？
-:视乎到时的具体情况而定，现担心这个问题为时过早。

-:我2013年10月入职这个公司，但这个公司一直不为我交社保，也不签订劳动合同，我现在不要在这里做了？是否可以得到赔偿啊？
-:可以提出离职，向公司提出经济补偿金，还有二倍工资差额。

