-:我姐在一家无牌无证的公司上了一个月的班,后来离职该公司不肯支付工资,劳动局方面说无牌无证公司它们解决不了?现在要怎么办？
-:你姐姐与用人单位已经形成雇佣关系，用人单位不肯支付工资的话，她可以找用人单位协商来要回工资，协商不了的话可申请仲裁或向法院起诉，追回工资。我建议，入职时要验证用人单位的资质，用人单位没有资质的，存在风险较大。

-:我应聘进入一家上海公司(没签劳动合同，有offer，公司有印名片)，现根据公司要求在江苏出差，现公司拖欠我半个月工资大概8000元左右，我打算离开公司回北京的家，估计公司这部分工资不会给我。请问:我现在要是把公司配发的笔记本电脑带走(价值4000元左右)，犯法吗?有什么法律风险?
-:电脑是单位的财产，如果你变卖单位财产会构成职务侵占，情节严重的构成职务侵占罪。单位不发工资的，可以通过劳动仲裁等途径来追回工资。所以你变卖公司的财物的做法存在很大的风险，我不建议你这样做。

-:今年3月3号入职公司，当时公司说3个月试用期，我4月20号通过QQ向公司负责人辞职，表示做到4月底就离职，公司挽留我，当时我说考虑一下，到月底我报公司我还是选择辞职，公司就说能不能等公司尽快招人回来顶替我职位才走，我就答应公司再做一个星期，但当做完最后这星期公司又用我还没交接好工作为由要我再干多一个星期，我当即拒绝了。公司15号出上个月的工资，5月15号我4月的工资还没到账，就打电话和公司负责人问原因，公司就用我没做好交接工作为由，拒绝给4月的工资。公司没和我签订任何劳动合同，我手上只有当初公司叫我去公司面试的短信，工资都是公司通过转账到我自己办理的银行卡上去的，请问我现在去劳动仲裁，但手上没什么证据，能追讨吗？公司用这个理由拖欠我工资是否合理？而且就算我去劳动仲裁，我也担心现在的部门不作为，到最后还是不了了之，请问我可以通过什么途径追回工资？
-:劳动法对员工辞职申请提交的规定是，试用期是提前三天 转正后的是提前一个月，无论用人单位出于什么原因，都有义务足额发放工人的工资，不能以任何缘由拖欠工资。工资实际金额的证明可以用公司公帐转账的单据来证明。

-:我大学毕业就进入该公司，无劳动合同，只有一份大学生就业协议，没买社保（开始招聘时公司承诺买，但至今没有结果）。（公司所有人都是这样）请问我可否向其追问社保费用，如若离职需几日内提请。可以要求支付经济补偿金吗？
-:《大学生就业协议》与《劳动合同》不能等同，双方之间没有形成劳动合同关系，所以不能得到经济补偿。毕业了还没签合同的，用人单位就违反了《劳动合同法》的规定，你可以要求经济补偿。

-:我在一家装修公司上班，有一半提成没结清，临走时老板说等工地完工再给，现在工地已经完工了，我打电话过去，结果他说现在不能给，我问那什么时候能给，他却不说，只说让我到他公司谈谈，结果我到他公司，他去总是不露面，再打电话也打不通了，打到公司接电话的人总说他不在，我现在天天要上班，也不可能去他公司守着，不知道怎么办。
-:如果事前有签订劳动合同或者劳动协议的，要双方要按照协议约定支付相应的工资酬劳，如果逾期未支付，你首先，可以先收集相关证据申请劳动仲裁。

-:我08年3月18日入职，公司和我口头协定试用期三个月，自08年3月入职以后到12年7月中旬离职，公司始终没有签订劳动合同，而且我离职的时候，公司拖欠我5.6.7这三个月工资没有发，找过很多次，但是公司老板就是一句话“不发”，而且公司始终没有上任何保险。我该向公司申请哪些赔偿呢？写劳动仲裁申请书该怎么写？
-:现在网络很发达，你可以参考网上的模版，不同个案，仲裁书的内容也不尽相同。你可以有几种选择：1、请求法律援助，让工作人员帮忙起草仲裁申请书；2、可以去仲裁委员会，请求工作人员帮忙归纳申请书；3、经济条件允许的话，可委托律师起草。

-:我所在的公司2011年6月以后就没有开过工资，后来到2012年2月份他们把我的保险停缴了，所以我被迫办理离职。但是老板一直都有给我结算工资，一直躲着不见，打电话基本上不接。但是找别的人就说等一段时间，现在没有钱，但是我已经等了两个多月了他还是不给我解决，我应该去劳动仲裁吗？法律上能支持我吗？
-:如果你找不到对方进行协商的话，还是建议你去申请劳动仲裁，如果劳动仲裁裁定对方要给付你工资，对方再拒绝支付，你可以向法院申请强制执行，取得对方拖欠的工资。

-:公司没有宣布倒闭，但是不能正常营业，所以就和我们解除劳动合同，工资没有发，只给我们一张欠条，现在半年多了。最近我们刚申请劳动仲裁，但是听说公司的东西都卖光了，即使劳动仲裁我们也拿不到工资，我们的欠条落款是公司的章，请问我们要怎么办？能不能找公司法人要？
-:可以将法人和公司共同提起劳动仲裁，得到裁定结果后，如果对方说没有可执行财产，可以向法院申请强制执行。

-:去年我跟一个小包工头在 干了半年活，工程完工后没钱开工资给我打了欠条。之后就玩消失手机换号，找不到人。我没办法，去劳动局告了他（劳动局有公司工 资保正金），但劳动局一直以包工头不到场不给处理为由拖到现在，我很无奈很愤怒但又没有更好的解决办法。钱虽然不多7700.但对一个农民工来说那可是血 汗换来的！请问，我该怎么拿回我的血汗钱？
-:你可以查询发包商的资质，发包商正是规单位的，你可以将承包商和发包商一起告上法庭，拿回这笔钱。提醒一下，跟包工头做工程，最好存留包工头的身份证复印件，尽量不要找没有资质的个人或承包商。

-:法人代表欠了几个员工工资，全部有三万多，现在其中一个员工昨天下午拿刀在公司门口闹事，警察也来了，了解情况后通知了劳动局司法局，该员工说不给钱就自杀，与该员工协商还钱日期，该员工不肯一定要今天拿到钱，警察说如果他今天没拿到钱而自杀或者伤害了别人，责任在于法人，昨天下午开始要求法人不许离开派 出所，警察还说今天之内如果不能支付所有员工薪酬就按恶意欠薪罪邢拘6个月，警察这样说对吗？现在警察不给法人离开，警察有权这样做吗？法人能做什么措施 保障他自己的权利？ 
-:恶意欠薪罪的主观条件是单位拒不支付工资，转移财产，主观上要有故意，并且拖欠工人工资是每人三个月以上，金额在5千块以上的。如果确实存在这种恶意欠薪的行为，警察是有权实施强制措施的，这不违法。

-:公司欠薪，已申请了劳动仲裁和财产保全，但此时老板逃逸，被封的公司财产（电脑，办公桌等）已被转移，此时可以申请强制执行吗？已收到民事裁定书，法院裁定申请符合法律规定，不用等劳动仲裁开庭就可以在法院申请强制执行吗？
-:申请强制执行要有生效的仲裁文书，仲裁没有开庭前不可以申请财产保全，如果财产被查封了还转移财产，则将面临行政处罚，情节严重的可构成犯罪。

-:老板是外国人，欠了我们几个月工资了，先前几次沟通无效，现在也找不到他人了，我们能变卖他的财产吗？
-:你可以先申请劳动仲裁，拿到裁决后，再向法院申请强制执行。如果怕到时候财产没了，可以申请财产留置或者提存，不能直接拿走变卖。

-:律师你好！我是一名电焊工，给一私人老板打工五年（2008.5--2013.2），2011--2012期间给他带了两年班，当时老板承诺带班每年工资七万元，不过没有正规合同，后来老板每月只给发4000元，说还有22000元到年底结算，可是两年下来每年只给了我10000元，按照他当初承诺的还差我24000元，他说效益不好，等有钱再给，于是我在2013年2月就辞工了，我曾经问过别人，说没有合同要有电话录音或其他能证明他少我钱的证据，后来那老板打电话给我我就录音了，在电话里我问他24000元什么时候给我，他说暂时没有，其他带班都没拿到这个钱，又说不可能针对我一个什么的，现在我想咨询你我的这个录音能作为他少我钱的证据吗？这个钱我能拿到吗？
-:合法的录音是可以作为证据使用的，但是，最好跟其他证据，如入职证明，工作证、工资条、银行流水单等相关证据，进行佐证，形成证据链，作为证据使用的。

-:事假与周六周日对调是否符合劳动法。 工资问题
-:法律没有明确规定。事假只要合理，单位要批的，工资扣除可能会比较低，但是工人周六日上班，用人单位是要付双倍工资的，如果单位要求事假与周六日对调，对于工人来说，自身的权益受损，工人可以拒绝。

-:2013年10月18号，我开始在那干了客服，干了九天我实在坚持不下去了。因为我从工作第二天基本上就没有正常回家过，每天都要工作到半夜以后才能走，有几次到家都下半夜两三点钟了，第2天还得正常上班，他家正常工作每天是9个小时一周休息一天，我每天工作都快15、16个小时了，回家休息就那么几个小时，连加班费也没有，车费饭费什么都不管，天天都得打车回家，每天干一天赚不到多少钱，我每天开销最少得40，相当于每天都在白干。工作那些天我觉得我都熬的不行了，，我想坚持坚持或许就没那么累了，你说要是工作顺心也行，一站就是一大天早10到晚10，我站了整整一周（因为她家在万达一楼做活动一周），到晚上10点还得去二楼他家干别的事，没有聘保洁，屋子里不干净也赖我们没收拾，也让我们收拾，老给我们脸子看，主要收拾全部的卫生也不是我们的工作啊，带着怨气也干了，想她早晚也会聘保洁的。到了第9天终于不怎么忙了，她说就不聘保洁，我们现在闲了，闲着也是闲着，闲着干嘛，就让我们干！我就不乐意了，我们工作忙到下半夜你一句慰问没有，一点补贴没有，好不容易闲了，也不让我们缓缓，做事一点人情都不讲，我就坚持不下去了，有这样的老板干下去也没什么意义。第10天帮他们开了门之后我就申请不干了，填了申请辞职的表，说工服工牌押金得去他们总部华府天地那个艾森国际健身俱乐部去才能给退，还得提前给他们发邮件申请，我邮件发完了，我就去了那，他们当时说不能马上退，工资也得两个半月才给开，让我回家等电话，过两天会告诉我怎么退，怎么弄，都找谁签字，才行。如今都2014年了，我还没等到所谓的电话，早也过了所谓的俩个半月。艾森健身口碑一直不好，没想到会如此不好，挺大的公司怎么这么办事呢？虽然没有多少钱，但是毕竟是我用命熬来的，我一定要要回来，就算要不回来我也要讨个说法，不能便宜她们，这事我该找哪？我该怎么办？
-:这种情况是不合理也是不合法的，休假过程中，也是需要发工资的，如果公司没发，实际上是违法的。你可以申请劳动仲裁或者向法院起诉。

-:你好我想辞职公司不批怎么办，公司的意思要我离职压我的工资就不给了我怎么办
-:您想辞职，根据法律规定，只要提前一个月通知单位，时间到了即可交接完工作后离职，公司拖欠工资，员工可找劳动监查或劳动仲裁。

-:想问下，我们工作的科室关闭了，现在医院逼我们主动辞职，我是应届毕业生，合同签了一年的，现在是他们违约要解除合同，要赔偿违约金吗？
-:如果你有证据证明是用人单位逼迫你辞职，即使你已经离职了，单位还是要给予你经济补偿的，要具体问题具体分析。

-:工厂拖了我几千块工资，一直不给。我仲裁和起诉都赢了，但是，工厂就是不给我钱，还说要一直拖着我，我该怎么办?他们这样算是恶意欠薪吗？
-:恶意欠薪的行为可能存在，但是要构成这个罪，可能证据不足。你起诉了，判决了，对方不执行，你可以申请强制执行，如果用人单位公帐有款项，法院可以直接从上面划扣的。

-:我所在公司因为资金链断开，几个月没发我工资了，之前发工资也不准时，经常拖延几天甚至十几天的，我想辞职，但同事说，辞职当月的工资要等两个月才能拿到。我怎样才能要到公司欠我几个月的工资呢?如果我辞职，是否真的要两个月后才能拿到工资，这样的规定合法吗?有什么办法可以在辞职后马上可以拿到工资呢?
-:显然单位做法不合法，辞职时一次性结清工资，单位不同意或要拖欠工资，去找劳动监查部门，因为劳动部门有相关规定，要求用人单位应在年底结算工人的工资的。

-:公司1月3日才通知辞退,其中辞退通知书上的日期是2013年12月31日,个人是1月3日拿到的辞退通知书,落款处签名也是写了2014年1月3日。公司迟迟没有办理离职手续,这算事实转正吗?如果公司最后还是要求走人,该如何索取赔偿。
-:事实上以你收到通知书的日期为准的，至于如何赔偿，要看用人单位是否属于违反解除，需要双倍赔偿。如果是正常解除的，需要赔偿一年一个月的工资。

-:在一家人力资源公司上班，我们与公司没有签订任何合同，任职6个月半，老板只支付一个月半工资，剩余5个月一直拖欠着不给，还有所有同事都欠着工资。我们催过很多次，每次都以会安排而不了了之，也不跟我们见面解决问题。已经向劳动监察反应，也不管用，打电话给老板还说“叫我们不要乱来，他懂的法比我们多，要是他跑了我们没办法什么的”。我们前几天向劳动监察再次反应情况，那边叫我们去老板家找人，可是老板人一直都见不到，我想请问下我们能否直接去劳动仲裁以及可以获得哪些赔偿金呢？
-:劳动监察是行政的救济途径，只要和劳动有关都可以申请，但至于可以获得哪些赔偿，要看具体情况。如果说双方没有签订劳动合同，可以要法院要求支付双倍工资以及赔偿，但具体有哪些项目可以获得赔偿，需要根据你实际上的一些影响元素，如因什么情况离职等，才能判定你可以获得哪些赔偿金的。

-:我以上班快半年，公司不签劳动合同，我现在想辞职，请问需要什么层序。
-:相关法律规定用人单位一定要与员工签合同，没有的话，员工可以以这个理由辞职，且可申请劳动仲裁，要求单位支付双倍工资。

-:我在网上找了份兼职那份兼职使用自己的卡来做网拍的，拍完10分钟后钱会返到你卡里，可是我帮他们刷了1700，我说我不拍了他们会不会把钱返到我卡里
-:一般很多单位都会押员工的工资的。但根据《劳动法》、《劳动合同法》规定不得事先扣押工资和证件，按规定单位是违法的。除了不得押工资外，用人单位还应按时发工资给员工。

-:你好，我是南京人，在一家私人工厂上班的，老板和我说好了到月发工资的，我只做了一个月是今年八月份的工资，一直到今天买没拿到，老板他说的漂亮说不会差你们的工资，他是在当地的很有名的，差了上千万的银行贷款你说我能要到工资吗?
-:老板的贷款跟工资关系不大，辞职后，交接完手头工作后，老板应该要一次性支付该笔工资给，和老板贷款无关，你可以要求得到该笔工资的。

-:某建筑公司拖欠我十余万木材款，对方许诺九月结清，但从六月开始供货到至今，分文未给，由于该公司在501，离市里比较远，我光要账就去了几十次，每次都答应过两天给，等过了两天去了还是说得等两天，后来打电话干脆就不接了，我该怎么办？能通过什么途径讨回我的血汗钱？
-:这是属于买卖货款纠纷，一般情况是先协商解决，协商不成再通过法院起诉，但向法院起诉会耗时耗力，成本高，你可以先委托律师给对方发封律师函，讲清利弊，如果没有效果再去法院起诉。我在这里建议其他网友，在催债过程中一定要注意证据的保留，可以录音录像或者找第三人陪同一起作证，证明自己曾经催过款的。

-:你好我在唐山承包的白灰窑8月份以前厂里还按合同和我结算从9月份开始他们不按合同结算了。而且4个月不给我结算，从12月25号开始不让我在厂里干了。他们东扣西扣把我的承包费扣的没有了。现在4个月的工人工资还没有给工人发放，可是厂里也不给钱，我和工人去县里劳动监察大队告他们也没用。请问我现在该怎麽办。谢谢 
-:这种情况在我国发生得比较多，根据法律规定，承包工程要发包给有资质的单位。案件中网友是以个人名义承包，如果出了问题，员工拿不到工资，可以找工厂要，工厂有责任给员工发工资。

