-:我们夫妻有三套房,如果离婚,两人协商把房产全都归一方,或者是一方两套,另一方一套,并约定所有的房子只能由孩子继承。这有法律效果吗?
-:夫妻双方协商把财产归于孩子所有的协议是有效的，是附条件约定。

-:我公司有一女职工离异后带一女孩与一离婚男子一起生活近十年，一直未邻取结婚证，该男子有一女儿，判与前妻抚养。今年该男子突然去世，未有任何遗嘱。其去世前后该男子的医疗丧葬费用全部由我公司女职工承担，现前妻要求分配其丧葬费、保险费、养老及公积金和住房等费用，请问该女职工有无继承权。其发生的费用如何收取。
-:他们没有办理结婚登记，属于非法同居关系，因此女员工没有继承权，医疗费及丧葬费可以从男方的遗产中扣除。

-:结婚20多年，有一成年女儿，男方长期在外工作，处于长期分居状态，男方有家庭暴力，我想知道财产各方面应如何分割
-:财产的分割要看夫妻共同财产的状况以及双方的经济收入来具体确定

-:我是再婚家庭。现在要离婚,在2009年开店亏损了四万元,这笔钱是我在娘家亲戚借来的,老公有承若书,有他来还。但老公债务十几万元,手头没钱还。我与他离婚还能拿到四万元钱吗?帮帮我吧
-:这笔债务属于夫妻共同债务，可以约定由谁还，如果约定由男方偿还，女方有权要求男方偿还。

-:夫妻结婚三年后买房，首付男方父母出资一半，男方出半，此后一直男方供房，女方一直没工作，好吃懒做，孩子很少带，都是爷爷奶奶带，不尽家庭责任义务，现欲离婚，请问房产属于夫妻共同财产吗，离婚如何分割？
-:婚后购买的房子，如果父母出资购房没有明确说明是赠与给男方，是属于夫妻共同财产，按照夫妻共同财产的原则进行分割。

-:我结婚3年,现在妻子要提出离婚,我住的房子在我结婚时父母买的,包括汽车。没有花过妻子的一分钱,请问离婚时怎么分割财产?
-:房子和车如果结婚登记前父母买的房子和车是属于婚前个人财产，离婚时不参与分割；如果是结婚登记后父母买的，是属于夫妻共同财产，离婚时，妻子有权要求分割。

-:现住房是婚前公公出全资购买的,他们家农村还有一处院子,到现在结婚两年,房子三年了,但属于小产权房到现在也未办理房产证,但汽车是刚买的,我自己出了三分之一。我女儿现在7个月了,我要抚养权,如果离婚财产如何分割,抚养费对方怎么付呢?
-:婚前公公购买的院子是属于公公所有，所有权应该归于购房人，汽车属于夫妻共同财产，离婚是可以要求分割汽车，但是不能分割房子，抚养费要根据夫妻双方的经济收入，当地的经济水平，小孩的实际花费等实际情况来具体确定。

-:现有财产窑洞两孔,楼房一套,建筑面积127,小汽车一辆,贷款14万。女儿由女方抚养该如何分割财产?
-:首先要析产，分清哪些是夫妻共同财产，哪些是婚前个人财产，再根据实际情况来分割。网友的提问比较笼统，很难分析是财产的归属。

-:结婚13年，婚后两人签了AA制生活公证，婚后买了两套住房，每人名下一套，但是男方出轨，分居六年，现要离婚，请问那两套房子是不是共同财产？如何分配？
-:我国婚姻法的规定，可以约定财产属于个人还是共同所有，如果约定了属于个人的，则属于个人财产，如果没有约定的话就属于夫妻共同财产，按照共同财产分割原则处理。

-:婚后感情不和,不到半年想离婚。因为是农村,所以各种问题,彩礼,嫁妆,还有婚前买的首饰,应该怎么分割。有说彩礼属于共同财产,那男方那边的又怎么说。他应该有的,和我应该拿到的应该如何分？
-:　　“彩礼”，是男方基于结婚，给予女方（家庭）的财产。彩礼的给予实际上系法律上附条件的赠与行为，应属于女方个人财产。
　　“嫁妆”，是女方家庭对新娘的赠与行为，这里存在两种情况：一为登记结婚前陪送的；二为登记结婚后陪送的。在婚姻登记前陪送的嫁妆应当认定为对新娘的赠与，属于新娘婚前的个人财产。婚姻登记后陪送的嫁妆除女方家人明确表示赠与给某一方或者双方对此有特别约定外，一般应认定为夫妻共同财产。

-:我和丈夫结婚20年，现在离婚了，结婚时，房子是结婚后男方父母赠与，写的是男方一人的名字，之后儿子出生了，变更了儿子的名字，儿子只有10岁，请问这个房产属于谁呢?

-:这个房子是属于儿子的，产权证变更为儿子的名字，实际上就是赠与给了儿子，发生了产权的转移，所以，该房子是属于儿子的。

-:男方先提出的要离婚，如果这样财产怎样分，这件事情该怎样解决，两人结婚1年多，没孩子，房是租的，家里唯一的财产是，女方配的一些嫁妆，洗衣机‘冰箱；电脑，情况就是这样的，麻烦您帮我分析解决一下，我做为女方应该用什么样的什么样的方法解决，谢谢。
-:　　嫁妆，在婚姻登记前陪送的嫁妆应当认定为对新娘的赠与，属于新娘婚前的个人财产。婚姻登记后陪送的嫁妆除女方家人明确表示赠与给某一方或者双方对此有特别约定外，一般应认定为夫妻共同财产。具体要看嫁妆取得的时间，是登记前还是登记后。

-:　我与丈夫协议离婚，根据协议第三条约定，夫妻共有房屋双方自愿正与婚生子小王，小王当时为3岁，孩子由我抚养，房屋暂由我居住。2008年1月丈夫起诉要求变更子女抚养关系，法院经审理支持了丈夫的诉讼请求，小王由丈夫抚养。判决生效后丈夫要求我交出房屋，双方发生争议，起诉到法院。我们原来赠与孩子的协议有效吗?
-:原来的房屋赠与给孩子的协议是肯定有效的，虽然变更了抚养权，但不影响之前房屋赠与协议的效力。因此，房屋产权还是属于孩子的。

-:我和我老公签订了离婚协议书并办理了离婚手续，离婚协议中规定一处房产归成年儿子所有，并且这处房产在登记时用的就是儿子的名字。但是现在儿子将房子出租的收益交予我老公，我感觉我老公是利用给儿子分财产而吞并夫妻共有财产。请问我老公是否有对赠予儿子的财产的监视使用权，或者是否可以提出诉讼要求重新分割财产?
-:这个房子在登记的时候是儿子的名字，表示在一开始就将房子赠与给了儿子。儿子已经成年，对房子的收益有自主的处分权，现在这个房子是不可以要求重新分割的。

-:结婚后老婆身体不好,看病花的钱也不少,上班时间少,挣得也少,80%都是我挣的。我给她买的保险已交1.5万,她现在有四万现金,我的基金3万,股票9万,我没存款。请问，离婚后财产怎么分配？
-:所说的保险、现金、基金、股票都属于夫妻共同财产，现在因为妻子有疾病，法院在分割财产的时候会考虑适当照顾有困难的女方。

-:我们是09年10月份结的婚，我们现在有一个宝宝，是个男孩，她现在像我提出离婚，说：把孩子给我，嫁妆她拉走，我想请问：那时候我给她的礼金是一万五左右，她嫁妆电器什么的，也就是三万多点，问问这些财产怎么分割？
-:礼金属于妻子的个人财产，离婚时不能分割。嫁妆呢，如果是　　　婚姻登记后陪送的嫁妆除女方家人明确表示赠与给某一方或者双方对此有特别约定外，一般应认定为夫妻共同财产，离婚时丈夫有权要求分割。

-:婚后丈夫买车贷款，妻子签字债务担保。离婚协议写明婚姻期间个人签署的债务各自承担。离婚后10个月，丈夫开始拒付贷车款。 现债权人将妻子以连带赔偿责任告妻子。妻子有责任帮前夫还债吗？

-:妻子有责任帮丈夫还债的，因为夫妻是婚后贷款买车的，是夫妻存续期间发生的，属于夫妻共同债务，并且妻子也是担保人，有义务帮丈夫还债。

-:原告税某与王某于2004年结婚，婚后生育两个子女，2008年男方税某从某处购得一辆二手车，但未办理过户手续，2009年3月双方离婚，请问这俩车是否为夫妻共同财产，能分割吗？
-:车辆是婚后购买的，属于夫妻共同财产，由于没有办理过户手续，女方应举证证明男方购买的车是属于税某所有。

-:请问，在离婚时，男方给女方的礼金，砖石戒指，还有部分金器首饰之类的物品能要回吗？或者能否当共有财产分割？当时婚礼期间都有拍摄录像，都有那些物品送给女方的镜头，能否作为法院的证据呢。请给予帮助，谢谢！
-:摄像可以作为证据，如果已经确实结婚登记，并且共同生活很长一段时间，女方不需要返还礼金，戒指等首饰。

-:　　双方已经协议离婚了，在协议中对女方所欠下的债务由女方一方偿还，这一点表明的很清楚，但还是有些债权人不找女方，一直找男方来偿还债务。我可以直接拒绝还债吗？

-:要看女方所欠的债务是个人债务还是夫妻共同债务，如果是女方的个人债务，男方可以拒绝偿还。如果债权人找男方偿还债务，男方可以在事后找女方偿还。

-:婚后由我购买的车辆,由我父母一方出资,登记的是我的名字,离婚时如何计算,感谢!
-:车辆是父母出资，且明确是赠给女方，属于女方个人财产，离婚时不需要分割。

-:二次起诉离婚多长时间能判决
-:二次起诉离婚一般是6个月内进行判决，如有特殊情况，可以申请延长判决时间。

-:你好，我对象不是亲生的如果离婚能分到家产吗房子是婚后拆迁分的
-:要看有无办理收养手续，如果有办理收养手续，则收养关系成立，可以分得财产。

-:婚后我单位分给我一套福利房,当时房款由我公公出,我贷款装修,现在要离婚,房子应该按照什么比例分割? 
-:根据婚姻法若干问题的司法解释（一）第22条第2款的规定：当事人结婚后，父母为双方购置房屋出资的，该出资应当认定为对夫妻双方的赠与，但父母明确表示赠与一方的除外。因此，该福利房属于夫妻共同财产，离婚时该房的归属、如何分割、比例多少要看具体情况而定，如双方的经济情况、小孩归谁抚养等。

-:我和老公在婚后买了一套小产权房，房主写的是我老公的名字，另一套大产权房，产权写的是我的名字，也是婚后买的，此套房子是我自己住房公积金贷款购买的，现要离婚，那套小产权房可以申请都有使用权吗，小产权房产权归属的问题法院将如何判决?
-:目前，通常所谓的“小产权房”，也称“乡产权房”，是指由乡镇政府发的而不是国家颁发产权证的房产。不是通常意义上的房产证，因此，这种没有真正产权的小产权房，如果起诉到法院，法院一般不予分割。房子的归属可以夫妻双方自己协商。

-:我起诉离婚现在等待判决，我们现在只有一处房产，我想按比例分割清楚，以后对双方的生活都方便。法官说我们只有一处房产只能共同居住使用，不能按比例分割清楚。真的不能分割吗？
-:夫妻离婚时只有一处房产，也可以要求按比例分割。离婚时双方对夫妻共同财产中的房屋价值及归属无法达成协议时，法院按以下列形分别处理：
1、双方均主张房屋所有权并且同意竞价取得的，应当准许；
2、一方主张房屋所有权的，由评估机构按市场价格对房屋作出评估，取得房屋所有的一方应当给予另一方相应的补偿；
3、双方均不主张房屋所有权的，根据当人的委托拍卖房屋，就所得价款进行分割。

-:我的房子是婚后买的,是爸妈出钱买的,合同上是我的名字和我妈签字的,请问这是个人财产还是共同财产?
-:婚后父母给一方买的房子，如果说明是对自己儿女的赠与，应该属于个人财产。夫妻共同财产，是指夫妻双方在婚姻关系存续期间所得的财产。包括工资、奖金；生产、经营的收益；实际取得或者已经明确可以取得的知识产权中的财产性收益；继承或赠与所得的财产，但遗嘱或赠与合同中确定只归夫或妻一方的财产除外； 其他应当归共同所有的财产。
所谓夫妻个人财产，是指夫妻双方在婚前各自所有的财产和其它夫妻个人的特有财产。包括：一方的婚前财产；一方因身体受到伤害获得的医疗费、残疾人生活补助费等费用；遗嘱或赠与合同中确定只归夫或妻一方的财产；一方专用的生活用品；其他应当归一方的财产，包括：夫妻一方从事职业、工作和业余学习、兴趣、爱好等专用的财产；军人的伤亡保险金、伤残补助金、医药生活补助费；一方具有人身性质的补助金、人身保险费、医疗费、伤残费、保健费等；一方在社会贡献中所得的荣誉奖品、奖章等；双方约定为个人所有的财产。

-:您好,我老婆和我结婚拿到礼金十五天就要我离婚了,我怎么向女方要回礼金吗？
-:礼金一般视为赠与,原则上,这个赠与已经交付了的话是不予退还的,但是,根据婚姻法的规定,可以要求女方返还.没有办理结婚登记,虽然办理结婚登记,但是没有生活在一起,或者给予礼金之后,导致男方确实生活困难的.可以要求返还.

-:婚后男方父母出资买了房，但后来协议离婚：房归男方，男方给女方50万，紧跟着，男方父母要求偿还当初出资买房的前(未写过欠条)，那父母买房的钱算离婚时的共同债务吗?如果是，还能重新要求法院改判当初离婚的财产分配方式嘛?
-:根据我国婚姻法的规定,婚后父母出资为子女的房子是属于对自己的赠与,在赠与已经交付完成的情况下,这个出资款不属于夫妻共同债务.

-:我有一个朋友，她男朋友和她定过婚的，可是这个男的年底和别人订婚了，可是现在他要求我朋友还他礼金，法律上什么规定的?我朋友需要返还礼金吗?如果不返还需要负法律责任吗?
-:如果办过结婚登记，两人生活时间长的话是不需要返还礼金。如果是按照民间习俗订婚，没有共同生活的话，是需要返还礼金的。

-:我和老公结婚前，他给了60000元的彩礼钱，都用来买嫁妆了，现在我们想离婚，请问嫁妆属于我的婚前个人财产吗?他有权利要回彩礼钱吗?
-:“嫁妆”，是女方家庭对新娘的赠与行为，这里存在两种情况：一为登记结婚前陪送的；二为登记结婚后陪送的。在婚姻登记前陪送的嫁妆应当认定为对新娘的赠与，属于新娘婚前的个人财产。婚姻登记后陪送的嫁妆除女方家人明确表示赠与给某一方或者双方对此有特别约定外，一般应认定为夫妻共同财产。

-:如果婚前女方将所有货币资产购买房产，而男方将所有货币资产存入银行形成存款，是否婚后女方房产属女方个人婚前财产，而男方的存款就形成夫妻共有财产?
-:　　如果丈夫的存款是婚后所得，可以要求分割。女方可从存款的时间（婚后存入）、该存款来源（来自其工资、奖金、经营收入、继承、受赠）等方面来证明存款属于夫妻共同财产。

-:我公公死亡多年，家婆和亲戚都放弃财产，全部由儿子继承。现男方提出离婚，财产如何分割?我有权分割他的财产吗?
-:根据我国婚姻法规定，一方继承或接受赠与所得的财产属于夫妻共同财产，起诉离婚期间，一方继承或受赠所得的财产，属于夫妻共同财产，除非遗嘱或赠与合同中确定只归夫或妻一方所有。但如果一方作为继承人依法可以继承的遗产，在继承人之间尚未实际分割，起诉离婚时另一方请求分割的，人民法院应当告知当事人在继承人之间实际分割遗产后另行起诉。

