-:商品房买卖合同丢了售楼处不给补怎么办?
-:你的合同签署后，应该到房地产登记部门备案，你可持有效身份证件到房地产管理部门调档打证并加盖调档章，可视同原本使用。

-:商品房买卖合同遗失有问题吗
-:可持有效证件到房地产管理部门补打。

-:房子只写了丈夫的名字，卖房的时候，妻子不同意卖，结果没卖成功，需要支付违约金给买房人吗?
-:丈夫未征得其他共有权人同意而处置全部产权，属无权处分，导致合同无效的，买方可向出卖人主张缔约过失责任。

-:签订认购书时不知道上面的名字就是房产证上的名字，本来是想房产证上写我和男朋友两个人名字的，但由于没了解清楚，认购书上只写了我一个人的名字，就等于以后的房产证上也只有我自己。请问有什么办法改成两个人名字呢？是现在等房产证还没下来之前去房产局撤销之前的商品房买卖合同，重新补上？还是说等以后再重新办理过户呢？
-:在未订正式的商品房买卖合同情况下，可与开发商协商，正式合同由两人共同署名。如果已签署正式合同，你当地政策又不允许情况下，双方可私下对该房屋所有权份额作个约定，待婚后可直接加名，这时无需产生税费的。

-:实际测绘面积比房产证上面多出部分怎么交费?
-:有合同约定按照合同约定的面积差异处理方式办理，如果没有约定，多出面积在3%以内的，按合同约定单价补交；超过3%的部分，属开发商无偿赠与给业主，无需付费。

-:商品房网签合同能贷款吗?
-:具体请与商业银行协商。

-:在商品房买卖过程中,在什么情况下可以退定金?
-:当不能履行的责任不能归责于双方任何一方时，定金可以退还。如果是卖方原因导致合同不能履行，买方可主张双倍返还定金。

-:签了购房合同，但房子还没下来，我想改名，要怎么做呢?
-:合同已经备案的话，可能需要等证办好后，如果新名非配偶，还涉及相关税费。

-:开发商违约，我们起诉后胜诉了，但开发商没有上诉也没有执行判决，我们业主申请强制执行已经好多个月了，还未能执行，不可以查封开发商的财产的吗?如果开发商一直不配合，我们是不是就拿不到赔偿款了?
-:执行法院应该采取有效的措施，查封、冻结银行账户及财产，如对方不能履行，应该拍卖被执行人财产以保护申请人的合法权益，维护法律的尊严。

-:我们小区本来是草地的面积，现在突然盖起了楼，现在小区绿化面积大大减少了，我们业主能要求开发商或者物业公司赔偿损失吗?
-:如果开发商在广告和宣传资料中或者是楼盘沙盘中明确该区域为小区绿化面积，你可以开发商违反合同约定为由，要求开发商承担相应的违约责任。

-:开发商交付的房屋的实际楼层比合同约定降低一层，如果现在业主主张开发商补偿房屋差价，那么是否还可以主张采光赔偿？
-:购房者主张采光方面的赔偿是需要有确凿的证据证明涉案房产不能达到国家关于采光方面的相关标准，你所说的实际交付的房子降低一层并不是你提起相关主张的合理理由，除非你和开发商之间达成了某种约定。如果你不想接受比实际楼层降低一层的房产，你可以以所交付的非合同标的物为由，行使解除权。

-:你好，我看中一套88万的房子 首付26万，交了2万定金，马上要签合同了，需要注意哪些问题，此房是期房2014年12月交房。62万贷款30年，商业贷款，利率是随着银行利率的调整而变化的吗？
-:第一，要查看下该楼盘是否具备了预售许可证，是否允许公开预售，另外，在签署正式的合同时需特别留意补充协议的内容。
关于商业贷款的利息变化，一般在你与银行签署借款协议时，予以约定，可以根据银行提供的合同版本相关内容结合自身情况选择。

-:你好，我想问，我家拆迁了， 政府提供2个选择，一个是政府造的安置房 ，我知道这种要5年后才可以拿到房产证 ，还有一个就是可以去买商品房 ，政府会承担一部分的购房款 ，我就是想知道这个买的商品房也是和安置房一样吗？
-:如果政府提供安置款项，你在商品房市场上公开购买的，不需要五年就可以拿到房产证。你选择哪种方式可以根据自己的实际情况决定。

-:你好，请问自住型商品房能卖吗？
-:如果是你所说的是小产权房，根据我们国家现行的法律法规规定，是不能上市交易的，如果你说的是你自己唯一居住的商品房的话，可以上市交易。

-:商品房未满五年找不到开发商原始合同如何进行买卖
-:可要求业主本人持有效身份证到房地产管理部门调取相关档案，以确定前手的买卖时间。

-:二手商品房交易，要交哪些费用？税率是多少?
-:二手房交易涉及的主要税费有契税，根据房屋价格和面积分为1%、1.5%、3%三种税率；另外涉及的是营业税，对没有超过五年的二手房，需按交易额缴纳5%的营业税以及城市建设维护税、教育附加费；另外对卖房可能产生个人所得税或企业所得税，办证还需要缴纳五十到八十元的工本费用。

-:你好，我想问一下，我堂哥向我爸借钱，可是他人在外地，叫他姐姐帮忙写借条，和签字，他本人原先有跟我爸说过这件事，，麻烦问一下，这样写的借条有效吗
-:为了保护你的合法权益，建议其本人向你出具借据，如果是他姐姐签字，建议你将款项直接打入其姐姐的个人账户，将其姐姐明确为债务人。

-:你好.我2003年10月份一气之下把房子卖了.房产证我的名字.没有老公的名字.能不能现在把这房子要回来
-:根据法律规定，你先生即使有权利撤销合同，也已经过了撤销期间。

-:我想买商品房、开发商没商品房合同、只有收据可以吗
-:建议一定要签署正式的商品房买卖合同，仅凭收据无法确定双方的权利义务。

-:房屋销售不动产税是什么时间开始执行的
-:我们国家目前没有你所提的不动产税这一税种，但是在销售不同产时，可能涉及的税种有契税、营业税、印花税、土地增值税、个人或企业所得税等等税种。

-:你好吕律师有一以前旧村改造的楼房6楼阁楼要卖现在还没办房产证这样的房可以买吗有人说和开发商签个合同还有的说要公正一下才行还有的说不能买这样的房子请吕律师给个明确的建议吧

-:不清楚你所指的阁楼是否属于开发商私自建设的，建议你到当地的房产规划部门查询相关设计，关于是否需要公正，公正是指加强合同的效力，没有经过公正的商品房买卖合同同样受国家的保护。

-:我在2008年买了两间商品房，是通过私人提前预定的，他当时没有给我任何比较正式的书面合同，只有收我100多万的房产单据，由于当时对法律不太熟悉，没有过多计较这些，在近几年来我不断向他索要房子，都以房屋没建设好为由，不断延期交房，每当去找那个私人时都只是获得一些没多大用处的书面凭证，距今已经6年了，现在他说他没房子了，他作为一个小股东已将把股份转给别人了，现在拿不出房子，我应该怎么办，能以法律的手段解决吗，他这属于诈骗罪吗、
-:由于你和他之间没有签署正式的买卖合同，首先建议你通过补充协议或者以其他录音、录像等方式对交易的事实进行固定，如果对方迟迟不能交房，你可持相关证据要求继续履行或解除合同，并追究对方的违约责任。另外，建议你以后置业时不要轻信个人承诺，应该根据法律法规规定的程序签署购房合同并及时办理备案以确保自己的各项权益。

-:安置的没有房产证的房子能通过公正进行交易吗？
-:这种操作方式会给你带来很大风险，律师不建议你这样做。

-:签订购房合同应注意些什么啊？
-:一般的开发商会向你提供当地标准版的商品房买卖合同，这些合同的条款在设置方面通常考虑到了作为弱势群体的小业主一方的利益，但是，合同中有些地方是采用选择或者是填空式的，提醒你要留意，另外，有些开发商喜欢在合同后设置补充条款或补偿协议，这个需要特别留意，因为这些条款往往会对前面的合同内容进行修改或补充，而这些修改或补充往往会加重业主的义务，减轻或免除开发商的责任和义务。如果说你不能接受，应该提出修改意见。

-:您好！最近准备给在老家的父母买套房子住（老家房价不是很贵，大概总价四十多万），但现在很纠结的是到底写谁的名字，我现在在北京，曾经按揭买过一套很小的房子，因为现在家里人多，孩子也逐渐长大，打算过几年之后在北京再买一套大些的房子改善住房，但这套小房到时也不会出售。所以，老家给父母住的房子如果写自己的名字，就担心今后如果全国联网北京限售三套房的话，我们就没办法再购买，但如果写父母的名字，因父母年纪大了，以后继承房子交很多税，而且听说继承的房子再出售会也会征收20%的个人所得税。
在目前这种情况下，我到底应该写谁的名字，非常期待您的回复。
-:第一，国家关于商品房限购限贷的政策是经常会调整的，如果登记在你本人的名下，可能会给你今后购置新的房产带来影响。
第二，如果确实给父母购房，又担心今后产权方面的问题，建议你同父母签署相关的遗嘱或赠与协议，以明确父母在百年之后的产权事宜。目前我国并没有实行遗产税。但如你所讲的如果在处置相关房产可能会产生个人所得税，你应该根据你的实际情况所出决定。

-:婚前（2007年）老公父母出资购买的房产，当时登记的是老公哥哥的名字。结婚前老公哥哥退出此房由我们居住，老公哥哥一家住到了其父母的住房，口头约定两处房产以后由两个儿子各继承一套。现在结婚已六年半了，想问下如何合法继承我们现在所住的那套房产？是否可以直接赠与，还是只能过户？
-:目前该套房登记在你老公哥哥名下，根据我国法律规定该产权暂与你无关，如果要取得该套房的房产需取得产权人同意，并到房地产登记部门办理过户手续

-:我在西安华宇时间城订了一套房子，开始说的五证齐全，订了以后要求看五证，他说建设工程规划许可证》、《建筑工程施工许可证,有呢但是在政府呢，过几天下来？有这样的说法吗？他只让我看了一个证，说还有一个土地证已经办了，在网上公告了，但是还没有下来。还有预售证说钱已经交了要明年6月下来？我感觉好像他根本就没有证好像被骗了，可是定金已经交了15000，我该怎么办？那个房子还敢要吗？
-:对方的说法是违反相关规定的，根据我国法律及行政法规关于商品房预售的有关规定，开发商在预售之前必须取得五证，并在售楼场所醒目公示，如果对方没有取得五证，你可依法撤销合同，并追究对方的相关责任。

-:吕先生你好：能否帮忙查询商品房买卖合同信息
-:建议你持身份证及商品房买卖合同原件到当地的房地产管理部门查询

-:吕大律师：你好！在买房前我没有询问清楚住房公积金买134平方的房子，得商业贷款除首付外一般的钱。现在觉得利息有点高，和感觉被销售员骗的意思。可是我交了两万元的定金。请问我如何维权可以追回定金吗？
-:如果你只是签了认购书，而没有签订正式的商品房买卖合同，可以通过补偿一些证据来解除认购协议，如果已签订正式的买卖合同，由于付款义务是买方的基本义务，在这种情况下要追回定金，会相对复杂。

-:你好，我是在大连的一个购房者，房子延期了，开发商不想给违约金，说是你们告，我就宣布破产，到时你们连房子都没有，我们该怎么办。去哪告他们啊？
-:开发商的言论是极不负责任的，你可以根据双方合同约定的解决纠纷的方式和标准向相关的机构主张违约金，破产不是一句话就可以宣告的，有一系列严谨的法律程序，不要被他的虚张声势所吓到。

-:我像问下拆迁房过户需要多少钱，税点事多少？
-:有关拆迁过户相关的规定可能个地方根据当地的情况有不同的政策，建议你向当地的地税部门咨询。

-:去年和男友全款买了一套房，签购房合同是我们俩的名字，已经在房管局登记，现在想办理我一个人的名字，但是办理房产证需要提供双方的结婚证或者单身证明，我是离婚，男友还没离，房产局必须要这些婚姻情况，否则就不予办理，那现在我该怎么办？房开公司在售房时并没有告诉我们这些情况，也没有问我们的婚姻情况只是拿身份证复印件，如果当时知道就不会写两个人的名字了，那房开公司有没有错呢？
-:没有完全弄清楚你的意思，如果男友尚在已婚状态，那么男友出资部分为男友及其合法妻子的共同财产，男友在处置该部分财产给你时可能涉及到其他的法律问题。所以建议你把相关的情节交代更清楚，我再选择时间回答你。

