-:无证驾驶撞人重伤有前科。，四年前撞死二个人。判多少年
-:违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。

-:无证驾驶撞人重伤有前科。，四年前撞死二个人。判多少年
-:违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。

-:一朋友醉驾平板摩拖车带伤一人并赔偿到位，且对方写了谅解书
-:在道路上醉酒驾驶机动车的，处拘役，并处罚金。致人重伤、死亡或者使公私财产遭受重大损失的，构成交通肇事罪的，处三年以下有期徒刑或者拘役

-:伪造小车驾驶证，酒后驾车，拘留多少天，罚款多少，有真的摩托车驾驶证，
-:醉酒驾驶机动车，涉嫌危险驾驶罪，处拘役，并处罚金。

-:父母把孩子送人犯法吗
-:符合法律规定的可以送养

-:车辆被盗撤案后网上多长时间可以去掉被盗嫌疑
-:已经撤案就可以

-:我妹今年16岁，偷人家500以上，怎么判刑？
-:500还没有达到犯罪的标准

-:制冰毒25克应该判几年？
-:走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。

-:在吸毒没意志下造成一个重伤轻伤会判多少年
-:刑法规定，致人重伤的，处三年以上十年以下有期徒刑。

-:故意杀人案件一审判决过了5年多，受害人对判决不服还能申诉吗？
-:刑事诉讼法并没有具体规定，只规定当事人及其法定代理人、近亲属，对已经发生法律效力的判决、裁定，可以向人民法院或者人民检察院提出申诉，但是不能停止判决、裁定的执行。

-:非法经营被判五年，已经在看守所呆了一年，怎样才能减刑
-:在执行期间，如果认真遵守监规，接受教育改造，确有悔改表现的，或者有立功表现的，可以减刑。若有重大立功表现的，应当减刑

-:泄漏公司机密应付什么刑事责任劳动者的工资
-:刑法规定了侵犯商业秘密罪。违反约定或者违反权利人有关保守商业秘密的要求，披露、使用或者允许他人使用其所掌握的商业秘密的，给商业秘密的权利人造成重大损失的，处三年以下有期徒刑或者拘役，并处或者单处罚金；造成特别严重后果的，处三年以上七年以下有期徒刑，并处罚金

-:如果犯了重婚罪，最高能判几年
-:最高可判两年有期徒刑

-:我是卖家，被投诉假一赔三怎么办
-:建议积极配合处理

-:我开了一家超市，因想多赚些钱，与2012年冬季卖了几袋不合格的散盐，在2012年年末被盐业公司查了，交了200元的罚款。可在2013 年9月31号又被当地公安机关查出，被拘留了七日，交了一万元的保证金取保候审一年。现当地公安机关于2016年3月23号已将此案送至检察院，检察院通知让我请律师，恳求好心律师替我简答此案会发展到什么程度？
-:卖假盐，涉嫌构成非法经营罪和生产、销售伪劣产品罪、生产、销售不符合卫生标准的食品罪、生产、销售有毒、有害食品罪等其他犯罪的，依照处罚较重的规定追究刑事责任。

-:公司涉嫌非法集资，员工被批捕，退完提成后改为监视居住。问能否撤案、免于起诉？如果走法院会怎么判？
-:非法集资涉嫌非法吸收公众存款罪、集资诈骗罪。根据数额的多少定罪量刑。

-:你好  我家2014盖房子  是承包给一个私人老板盖  当时也跟他签了合同发生意外是老板的全部责任  老板又转包给另外一个人老板支模板  支模板的一个工人摔到脚  法院判支模板老板主要责任  我家跟盖房老板连带责任  现在法院给我家的所有银行账户都动结了  法院的人说其他两家账户上没钱  我家去法院问了几次  法院给出的答案是找不到老板   非要我家自己去找老板的住址和人 如果不提供老板在何处所有都要从我家账户上扣  两个老板都是我们本地人 跟我们是隔壁村的只是他们搬到县城里面我们真不知他的具体住址 法院的人叫我家去蹲守 我想了解下我家是连带责任法院真的有权全部从我家上面扣吗  还有法院叫我家去蹲守别人合法吗合理吗
-:是的。连带责任就是，其他责任人没钱的时候，你要全部出，然后你才可以想其他责任人追偿

-:昨天和人打架他先拿刀砍我，我还手把他鼻梁打骨折了，这要承但什么后果吗
-:若构成轻伤的，则可能涉嫌犯罪。

-:容留他人吸毒罪，但患有肺结核怎么判？初犯
-:刑法规定，容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。根据具体情节进行量刑

-:你好，我想问下我弟因抢劫被判六年半是初犯，但他在拘留所坐了一年才被送去牢改坐了两年了，总共三年了，他这次弟一次减刑能顺便保释出来吗
-:被判处有期徒刑的犯罪分子，执行原判刑期二分之一以上，如果认真遵守监规，接受教育改造，确有悔改表现，没有再犯罪的危险的，可以假释。

