-:我前半个月在QQ上认识了一个人，他说他是***公司高管，离婚五年了，我无意中流露出和我老公关系不好，然后他就对我特别的好，说让我跟我老公离婚，甚至说为了我可以失去他的生命，我就被感动了，每天他都会以短信和电话还有QQ聊天的方式关心我，没想到前几天他说他们公司有内部消息，说公司为了回报大陆的彩民，有10个名额的投资，投资是一万到20万，他说投资一万就可以回报40万，二万就是80万，他说这是百分之百的能拿到奖金，说是他们公司可以控制的，说他动用了好多的人脉才帮我申请到一个名额，还说他们公司内部人员是不能参加的，香港的彩民也不可以参加，我就在他的授意下打了一万块在一个他指定的账户上，他说开奖后的第二天就可以拿奖金了，开奖的那天晚上他发短信给我说，恭喜我，我中大奖了，可是等到第二天他们公司的一个财务经理跟我说要我再打一万六千块的公正金才能把奖金打给我，我突然认识到可能被骗了，我就以我没有钱了为由，没有再打了，可他老是在催我，让我先去借一点，我该报警吗，警察能帮我追回吗，我为了稳住他，我们现在还有联系，我该怎么办呢，急急急急急急，求解答，谢谢，谢谢，谢谢，谢谢
-:要第一时间报警，短信、电话等沟通方式提供给警方，这一万块是打在了哪个账户上面，这个也要提供给警方，为警方提供线索，这样也可以警醒其他朋友免于上当受骗。

-:我在一家网站上帮他们刷了3500的虚拟物品，但是到了他们要打款给我的时候她们说卡单，然后说是7日之后在处理我今天打开QQ发现他们把我拉黑，我在去看那个网站是才发现是高危的网站应该是诈骗的吧！请问我现在怎么办
-:尽快去报警，带上聊天记录、刷卡凭证等相关证据去报警。

-:我遇到了婚骗，并且也登记了，跟他生了孩子，他外面又有女人。我该怎办？
-:可以提起离婚诉讼，要求离婚，如果已经登记结婚了，又和其他女人以夫妻名义同居，可以以重婚罪起诉他。

-:您好，我在**网上看到一个在家串珠，可以兼职的工作，然后给他们公司留言（北京***珠宝有限公司），第二天有一个姓郑的男士给我打电话（郑姓电话：）说只要交500块的合作信用金就可以合作，我下班后打了500块的信用合作金给他发给我的农行账号上（苗**：）然后给我发货，。第二天确实发货了，但是**物流公司需要他们公司的一个发货函才能发货，他们把这事转到市场部，市场部的一个女的，叫王*，她打电话说要我交3000块钱的材料费才能把东西发给我，我又在同一个账户上打了3000块钱，信用合作金及原材料费用在他们技术师傅过来指导我跟我签订合同之后会全部退给我。然后说又要办加工证，但是临近年底，需要交6800块钱的押金才能把证给我。我没交，然后说那让他们把钱退给我，他们说可以退，要等到他们货收到之后，跟财务联系，才能退给我。但是现在打这两个人的电话都是关机。我该怎么投诉，把钱要回来？
-:对财产的损失已经造成，建议向公安机关报案，才有机会追回损失。平时要提高自己的法律知识，如果一开始遇到这种情况，应该多向劳动部门核实相关信息。

-:1.装修款协议12万，男方家出钱，女方家找朋友帮忙装修。
女方对于装修要求高，而男方家庭条件有限，最后协商装修款12万，由男方家出钱，如果12万不够，超出部分由女方承担，并且家具也由女方购买。负责装修的是女方父亲的朋友，后来男方家又补3000元，男方合计花费123000元，装修结束很长时间后，女方告知男方又额外给负责装修人的人情费23000元。
女方认为分手这部分费用应由男方承担，从彩礼钱扣除。
男方认为这部分费用应该由女方承担大部分，首先是女方提出分手，而且人情费是私下给的，男方并不知情，而且装修的人事女方家父亲的朋友，而且装修人已经把装修的各种收据和记账凭证（包括材料费和力工费）交予男方，记账合计正好123000元。对于这部分人情费男方不愿意承担。
   2.男方订婚时给女方彩礼钱6万元，女方购买家具合计36500元。
      女方认为家具是有条件的购买，分手的话应该从彩礼钱扣除。
      男方认为因为没有登记，所以女方购买的家具属于女方的婚前财产，女方拥有家具的所有权，但女方没有把家具强行买个男方的权利。如果分手是由男方提出的，男方愿意全额购买，但是实际上，分手是由女方家提出的，女方在订亲之后不久就开始挑男方家各种毛病，并且主动提出分手，所以男方认为女方家提出分手，家具应该由女方拉走，彩礼钱全额返还。
(补充一下：男方认为女方有恶意收取彩礼的行为，女方收完彩礼之后，没多久就开始挑毛病，态度冷淡，女方在收取彩礼之前已经有分手的想法，但是害怕自己家有损失，所以恶意骗取男方家彩礼，男方认为自己受到了欺骗)
通过介绍人协商，开始女方家不要家具，并愿意返还返还男方家一万元，原因是相处过程中，男方花了很多钱。后来谈崩，介绍人也不管了，女方开始耍无赖，因为彩礼钱在女方家，女方家占据主动，不理男方。
（补充一下，女方父亲是广电中心的领导，有一定社会地位，女孩是区政府事业编，女方家工于算计，男方家很普通的条件，并且家风朴实，为了满足女方家各种条件，几乎花费了所有积蓄，现在男方花了这么多钱，什么也没得到。男方想法院起诉，要回彩礼钱，不知道能不能行） 

-:个人觉得不属于，里面没有提到女方诈骗的故意和诈骗行为，里面的彩礼不是女方捏造事实要求男方给的，是男方自愿给的。所以时不构成诈骗的。彩礼可以起诉全额要求，你们现在还没有结婚，只是男女朋友关系，可以通过诉讼途径全额要回的，准备的证据材料包括：给出的彩礼收据，第三方证明等。

-:妻子被人同居,老公知道后,重打一顿,要妻子晚上约那男人来,老公出气索要钱,属于犯罪吗
-:协迫别人交出财物，属于敲诈勒索行为，另外我国法律没有规定外遇一方要承担赔偿责任．所以案中女方的老公属于敲诈勒索行为．这个案例可能存在敲诈勒索未遂，如果女方老公向第三者要到钱了便构成敲诈勒索罪，如果没有要到钱是犯罪未遂．

-:从开始他的身份就是假的,然后说利用自己的工作关系,和我们合做生意,拿去定金6万元,然后逐渐以各种借口,借去三十多万,后来又以有装修工程做,拿去五万元去打点关系。我可以告他诈骗吗?经调查下来,他原来就坐过牢,名下无财产,父母均推脱说不知道他在哪里。我该怎么办呢

问题补充：
在我知道他所说的信息都是假的以后，我让他写了借条，他也写了，可是现在找不到人了，也不接电话了，我该怎么办呢，能去报案告他诈骗吗
-:如果报案的时候，没有把欠条拿出来，那么，那个人虚构各种事实来借你的钱的话，可以告他诈骗，如果报警时，把欠条拿出来，那么，整件事的性质就转变了，变成一个债券债务的关系，这样不可以以诈骗来告他。

-:侓师你好我家在楼上住家中有个五岁孩子，楼下只要听到点声音就上来气势汹汹找。让我们把孩子帮起来。我就生气了，孩子不是故意的邻里之间互相包容就过去了。到后来有天晚上楼下拿菜刀也不敲门上来就又砍门又骂人。只有我跟孩子在家我没开门孩子吓得哇哇哭。然后我报警了。警察给我们只是调解。我想问您治安条款处罚应该怎么处罚她。谢谢
-:远亲不如近邻，应该在互相体谅的立场，尽量调解解决。对方拿刀砍门的行为损害财务，扰乱社会秩序，严重的话需要要承担责任的。

-:有个朋友，被来电显示为110的骗子骗了几万块钱！当时也报警备案了，到现在也一直没有下文。对于这样的咋骗行为真的感到很可恶，请问 律师，当我我们遇到这种事该怎么样维护自身权益呢？
-:事后的补救或者自己维权稍微有点难，因为这种骗局一般都是团伙犯罪，这样的案件破案比较难，就算找到了嫌疑人，可能也没有可执行的财产。
所以平时要提高辨别能力，尽量减少自己被诈骗的可能性。

-:我朋友于01年在银行提供假手续贷款50万还了21万现在利息已有24万如果还不了如何判刑
-:要判刑的．贷款时提供虚假信息，存在欺骗行为，现在您的朋友还不上贷款，法院会根据贷款金额的大小认定刑罚是多久，根据案中所提的涉案金额至少会判３年．

-:2011年,我所在公司在丁某(此人不属于我公司员工)处购买两千吨熟料并负责运输,此熟料为丁某在其他公司购买后转卖给我公司,(我公司将熟料款付给丁某,丁某在用此款去其他公司购买熟料转卖给我所在公司)业务结束后,丁某携带其购买熟料公司的对账单至我公司对账,对账单的双方分别我公司与丁某购买熟料的公司,对账单上所标示的熟料数量与实际发生熟料有3吨误差,丁某说,签了那个对账单,才能给我公司开发票,于是我就在对账单”信息不符“一栏中签字并把不相符的数量也写在了对账单上,事后,不清楚丁某找什么人或者说通过哪种方式给对账单盖上了我所在公司的公章,对账签订的时候,丁某并未将熟料款给对方公司结算清,还差一部分,对账单上也有标示,当时为了取得发票我就给签字了,并未给盖章,我并没有我所在公司的公章。但是现在,我公司已经将全部货款给丁某结算清楚,不欠丁某钱(丁某取走的每笔熟料款都留有她本人亲自开具的收据),但是丁某并没有把钱付给她所购买熟料的公司,该公司现在起诉我公司,并称我所在公司既然在对账单上盖章并签字就是承认该业务,请问我在这件事情中有什么责任吗?如果发生官司,和我有什么关系？如果公司向公安局报案说我与那位委托人合伙诈骗？成立么？
-:首先，两个公司之间存在货品买卖，要看当时是怎么约定的付款方式，一般应该是打给公司的，现在这个交易没有打给律师，可能存在授权，如果是没有公司授权的个人行为，那么，可能存在过失或者过错，这样，不能免于对方要求付款的义务。
再次，是否存在诈骗，要看当事人是否知情，如果不是和丁某约定好的，事先完全不知情，那么，你不需要承担责任。

