-:在上海一家公司工作时不慎腰部扭伤''经检查腰肩盘突出''厂里要我辞职，现在工资也没发给我，我该怎么办，现在我已经回老家看病。是不是我还是要去一次上海，如果不去可不可以，
-:工资不给，可以到可以到劳动监察大队投诉或申请劳动仲裁.。
工伤先申请工伤认定,再劳动能力鉴定,根据鉴定等级要求支付相关费用

-:因公负伤但单位上报旷工，我该如何？
-:申请工伤认定，继续治疗，保留相关证据

-:开了离职证明但工资还未结清，怎么保证我下个月还会领到这个月工资呢
-:如到期不给工资，可以到劳动监察大队投诉或申请劳动仲裁.

-:公司没有任何理由开除员工并且要求立马辞职 但是还有超过劳动合同的期限
-:公司涉嫌违法解除劳动合同，要求支付经济赔偿金

-:请问单位给我办理三险，但没有给我交住房公基金。请问是否合法。我应该怎么和公司交涉。
-:不合法，可以和公司协商要求缴纳

-:我是一名叉车司机，因在工作时间跨岗作业在仓库不慎撞倒货物砸伤自己的左腿骨折，这算工伤不
-:属于工伤，尽快申请工伤认定，单位一个月内申请，个人一年内申请

-:出了工伤但没看到工伤认定书 公司让自己去做鉴定 我该怎么做
-:劳动能力鉴定要提交的材料之一是工伤认定决定书，先和公司要，如果公司不给，去工伤科打印

-:由于工友违章作业发生爆炸事故，己享受工伤二级待遇。问是否可向单位要求人身损害赔偿？可否向违章作业者要求赔偿
-:这种情况下工友是职务行为，由单位承担责任，单位缴纳工伤保险，相关待遇由社保中心支付

-:今年8一9月份退休，为什么按照老工资标准来算退休费?
-:应该是没有调整，与社保中心联系一下

-:到公司已经四个月了，在第二个月时转正，但一直未签劳动合同，如果公司现在裁员，有无劳动补偿
-:可以要求支付未签劳动合同双倍工资及经济赔偿金等

-:我公公前几天死了，我请假了两天后去上班领导说要扣两天工资说我没有伤假，我想问一下我有没有伤假
-:公司不应当扣工资，可以与单位协商并说明

-:用人单位聘请60岁以上员工是否违反劳动法
-:不违法，但通常不是劳动关系

-:你好！右手远端骨折可以鉴定吗？
-:可以的，先申请工伤认定,再劳动能力鉴定

-:在厂买的社保要买多少年，万一离职了，社保也停交了，那样行吗或万一在厂买了十年后离职，社保能转家买吗
-:目前标准是最低缴费15年，可以办理转换手续的

-:做手工活老板不给钱怎么办，需要搜集什么证据。
-:如果你没有合同，注意收集好证明劳动关系的证据，来证明与用人单位存在劳动关系,以便于以后的维权

-:在厂买的社保要买多少年，万一离职了，社保也停交了，那样行吗或万一在厂买了十年后离职，社保能转家买吗
-:目前标准是缴费满15年可办理退休，离职后新就业可继续缴费

-:上嘴唇里面40mm外面25mm贯通伤是否构成轻伤害？
-:你说的是故意伤害类案件吧，要进行伤情鉴定的，以鉴定结果为准

-:请问下我要辞职公司不给我发两个月的工资我该怎么办呢？
-:可以到劳动监察大队投诉或申请劳动仲裁.

-:我在一工厂工作了一年多，也同时交了一年多养老保险。我现在想换个城市工作，听说之前交过保险的，必须把这些都处理好。但我离厂时只有社保医疗卡啊？我该怎么办？
-:这要到社保中心办理转移手续，具体联系你缴费的社保中心

-:请问，我在承包商处上班。无劳务合同，发生工伤后发包公司给办理的工伤认定。现在我申请劳动仲裁是直接找发包公司还是找承包商？
-:发包公司给办理的工伤认定，以发包公司为被申请人，最好两个公司同时为被申请人

-:没有保险和社保，工伤医疗费由个人自付吗？治疗期是否发放工资
-:由单位支付医疗费用，治疗期内发放停工留薪期工资，待遇不变

-:没有试用期合同，公司辞退员工可以需要赔偿吗
-:可以，要求公司支付经济补偿金

-:你好我是本溪的，今年1月十五号在打工时从高处掉下造成股骨径骨折，老板当时给做了手术，术后没恢复好现需要换股骨头老板不管，我该怎么办，我家条件不好父母有病孩子上学，我真不知该怎么办
-:只有通过法律途径维权解决，搜集证明存在劳动关系或劳务关系的相关证据，根据实际情况选择工伤维权或直接起诉到法院

-:最近参加一个面试，面试之后单位并不直接告诉你有没有被录用，而是要求所有应聘人员到指定医院体检，岗位就那么多，至少有三分之二人是肯定不会被录用的，但是单位要求所有人都要去体检，请问这合法吗 ？ 对于体检合格之后也没有被录用的人员来说，不是白白花了体检的钱？请问这个钱由应聘者出合法吗？
用人单位说是医院收的钱他们没收。。。
-:具体可以与用人单位协商，此做法不合常理，通常应当是确定录用之后再体检

-:我在一家工厂工作四每年零三个月,现工厂要辞退我.但合同要到2016每7月份才期.除了一年补一个月.还有没有别的补偿？
-:公司涉嫌违法解除劳动合同，可以要求支付经济赔偿金，每满一年支付两个月

-:我以前一直在杭州打工11年交的社保，去年从集团调回合肥厂工作，并把杭州的社保转回合肥交社保，之前也一直在农村交的社保，现在办理社保金融卡，只有农村办理的（解释是全省只能办理一张卡），在合肥这里不能在办理了，那激活后待遇会有区别吗？以后退休会有区别吗？
-:具体与当地社保中心联系

-:在同一个单位工作十八年时，单位清理一批人员，我属继续留用人员，没离岗，没断结，但单位却改变原来的工资结构，否认过去十八年工龄，这样做合理吗？
-:不合法，工龄应当连续计算，单位单方否认无效。

-:农民工务工发生意外要求赔偿老板不理该怎么办
-:通过法律途径维权解决，搜集证明存在劳动关系或劳务关系的相关证据，根据实际情况选择工伤维权或直接起诉到法院

-:五险一金能同时在不同的两个地方交吗
-:具体与两地社保中心联系

-:左肝外叶切除能算几级伤残
-:是工伤还是交通事故，标准不一样，要申请鉴定,具体以鉴定结果为准

-:一人能同时上一份农村社保和一份职工社保吗
-:具体与当地社保中心联系

-:你好，我表弟在杭州建筑工地上班，晚上6点下班，8点在生活区突然倒下死亡！他们属于包工，时间长，生活区的照明灯坏了没修！现在我们不让破尸体，法医找不到原因！21岁，未婚！我们可以申请工伤吗？大概赔多少？
-:这种情况下，是否能认定工伤，一要看相关证据材料，二全国各地意见也不统一，可以申请，具体赔偿明细要根据个人实际情况详细计算

-:我就是叫朋友给我一起卖岀租车，我二个就卖了，过了几天，他就说我不要了，你就把钱退还给我，我就说，我在哪里来四十万来拿你嘛，他就说，我不管，要钱，我就说，怎么又反会不干了哟，我没有办法，就把房子卖了，就还给他了，到了晚上，我老婆一个人在家里，他们叫了几人来了，说拿钱，我老婆说没有钱，哪就不得行了，如果你不拿钱，就把你老公杀了，我老婆就怕了，你没有钱可以，写借条就可以了，非要我老婆写三万，就写了给他，我老婆又怕我知道了，他又没有报警，请问一下，孙律师，该怎么办呢，想你解释一下，好吗？
-:建议当面详细咨询律师

-:智障人士被火车撞死如何赔偿？赔偿标准是什么？
-:赔偿明细要根据个人实际情况详细计算,每个人标准不一样,城镇和农村户口差距较大

-:你好！我的房子还没有装修完成，我在马路边找了一家私人定做防盗网的门面，口头讲好的价钱，（包运输安装）只给我写了一张定金收条。 在安装防盗网的过程中，其中一个工人（年龄在60左右），此人从还没有安装楼梯和护栏的二楼洞口意外坠落到一楼（房子是复式的）伤势比较严重，我想请问此事我有法律责任吗？如果有，有多少责任？麻烦请你仔细看下过程然后回复我，万分感谢
-:具体责任划分要根据案情和证据分析，如协商不成，只有通过法律程序解决

-:广西玉林市境内的农垦国营农场（五星，红山，马坡，旺茂，东平，白平，茂青。大轮等）退休职工约一万多人，国企工龄多数都有25年以上。退休后虽然得到广西农垦社保中心发放的职工养老保险待遇，但一直被职工医疗保险拒之门外。想当年享受公费医疗，今天却是自费医疗。医改后的十五年里完全被企业勿悠了。
这群老人随着年龄增大，大病小病不断增多，治病开支大增，生活质量大大下降，有病不敢医、因病至贫者大有人在。由于企业拒不办理职工医保，很无奈，老人们有些只能自费选择加入当地农村合作医疗，而在外居住的部分人却没有参加任何医疗保险。
据查，玉林市内的农垦企业只有农垦玉林分公司和水冲农场早已为退休职工办理职工医疗保险，并且加入玉林当地医保体系。该企业的退休职工生活美满，其乐融融，大呼共产党好。而相隔十公里的马坡等农场退休职工却处在水深火热之中，冰火两重天。部分退休职工已带着遗憾上青天，带着愤怒下地狱，健在的退休职工为了自身权益苦苦哀求。
为什么这些国营老企业不执行国家医保法规呢？因为补办医保需要大笔资金，企业当然希望这群老人快点死，才能使国有资产保值增值。企业推责任，推一天多赢一万；老人求权益，求一天少活一年。国企永远是赢家，党纪国法才是输家。
 陆川县人力资源和社会保障局的最新答复是：根据玉林市人民政府文件玉政发〔2010〕59号文第三条第二款规定，中央、自治区驻玉单位及其职工，都要按照属地管理原则参加所在的市、县（市、区）城镇职工基本医疗保险。所以只要符合参保条件的，都可以到我县社保局办理参保手续。因贵单位退休职工已多次反映此问题，我局领导高度重视，先后几次派工作人员到农场了解情况、协商解决，陆川县劳动监察大队也于2014年12月25日发出了补缴社会保险整改指令书，但你单位的答复是由于企业存在实际困难，无法承担参加职工基本医疗保险所需费用，只能参加新型农村合作医疗。
企业违法，政府无可奈何？企业年收租金几百万，说困难就合法了？要老人们“大闹大解决”吗？强烈要求各级政府同情这群“老不死”，并督促企业尽快执行国家政策，让还没有瞑目的退休职工尽快享受党的温暖，共享改革开放红利，共同维护当地的社会和谐稳定。
   玉林市政府也表态要解决，但半年过去了都无结果，请问怎么办？
-:你的情况比较复杂，建议你带资料当面咨询律师，以便得到详细解答

-:我主要是问公司在这个期间应不应该辞退，有什么说法。
-:你的信息不全

-:孙老师你好。我是一位60的老年人，刚上班有两个月的时间，9月28那天我为公司出去买配件被一辆小轿车撞伤，正好十一放假我在家休息，一号公司老板打电话通知我不要去上班了，请问公司在这个期间应不应该辞退我，我是为公司买 东西受的伤，我该怎么办。
-:你已经满60周岁,与公司之间是劳务关系,而非劳动关系,公司如果不上你上班了,可以起诉要求公司支付你受伤而造成的相关损失

-:买房定金能退吗？侓师您好，售楼小姐说是现房销售，我交了3万购房定金，约定2015年10月10日前交清首期20万8千。现售楼小姐说现房销售证可能要10.21----11.21才能办下来，才能网签，给我建议交首期，到时再补网签，这样有何风险，我能退我的定金吗？
-:定金一般不退,如有特殊情况可协商,风险具有不可预测性,你的情况可以与售楼处协商,因对方未办理好房屋预售许可证

-:你好。
1、我买的复式房子。一楼和负一楼。当时销售人员说负一层是半地上半地下。交钱买房签了合同。看房时才发现负一层是全地下。
2、部分的负一层的下水管道都是包着唯独我家的没有包。
3、负一层不见光。他们销售说采光没有问题。
请问我该怎样做。
-:根据合同约定,先协商解决,协商不成,起诉解决

-:我跟私人老板干活讲好200元一天安装玻璃，安装完一个后，四个人抬着一块玻璃正准备安装时，玻璃突然破裂将我的右手大拇指手筋割伤。医院治疗后开了43天的休息时间。请问我能拿多少误工费？
-:你不只可以拿到误工费,还有医疗费、护理费、住院伙食费，如构成伤残还有伤残赔偿金、精神损害抚慰金等相关费用,赔偿明细要根据个人实际情况详细计算,每个人标准不一样,城镇和农村户口差距较大

-:我的房子由2015年2月出租给房客，由于供电部门在4月份更换电表致使欠费无显示，不断电，因而房客一直用电，到8月份房客交房，10月份供电部门贴出欠费通知，至8月欠电费3个月共800多元。原租房合同已遗弃，仅留通讯电话，请问这种情况怎么办？
-:准备证据，协商不成，起诉解决

-:单位不跟我续合同了，以前的节假日的加班费还能要回来吗
-:单位不续签劳动合同，可以要求支付经济补偿等相关费用，加班费要有相关证据证明

-:罗某差我的钱跑路了 他当初跟我签了租赁合同 但房子是他老婆的 我把他的锁撬了住在里面 可以吗
-:建议通过正常法律途径维权，可以起诉解决

-:签了劳务合同公司不买养老险，若要买就让我辞退该咱办?,
-:公司不缴纳养老老险，可以到劳动监察大队投诉

-:进厂6个月了  没签劳动合同有急事我现在想马上走请问有什么办法
-:要根据你和个人实际情况分析，通常是要提前一个月书面提出辞职，如果公司崩有违反劳动合同法相关规定的地方，可以即时与单位解除劳动合同，注意保留相关证据

-:我公司员工应工作不称职，被公司辞退，截止辞退当天两个月的工资未发放，因为员工有十几万的个人欠款，因此，公司暂停工资，待员工核对处理完公司账务，公司一并发放未发工资及经济补偿金，但员工一直未来核对处理账务，并要求公司先支付工资。请问，我们可以以个人账务未清理为由暂停工资发放吗，如果工资发清了，员工不来处理账务怎么办？
-:你的情况应该是两个法律关系，工资及经济补偿应当支付，欠款不属于劳动争议

-:未到领取养老金年龄的，死亡的养老金怎么办？
-:可以要求支付非因工死亡待遇

-:河北邯郸农村，爷爷今年82岁，是退休老教师，前几天因癌症去世，火化。前几个月工资上调至2600，之前是2000左右，火化后应领取赔偿金多少
-:具体咨询邯郸社保中心

-:廉租房五年后有房产证能不能买卖过户
-:咨询当地房管部门

-:网络诈骗,我在网上找了个兼职说是信誉刷单，可是每次我完成之后可是她总是说我超时了，单子本来已经完成了，她还说要我把这个结算单在激活，我已经被她这样诱骗进去好多钱了，遇到这样的事情怎么办啊
-:不要再相信了，类似受骗很多，维权成本高难度大，可以先报警

-:孙律师你好. 我是劳动合同纠纷执行的案子. 在审理时冻结了一批金属材料.法院判决公司方赔付5万元,但是公司在审理期间迅速变卖资产撤资了.连注册资金都撤走了.我申请强制执行,现在法院说原材料不值钱,我该怎么办?是否可以追究对方抽逃注册资金?我官司是自己打的,以前没有请律师.
-:可以要求法院拍卖，详细情况请带相关资料当面咨询律师

-:我想找人帮打管司!
-:可以，电话或当面咨询律师

-:一直在杭州工作 社保也缴在杭州，现在回河南郑州工作，需要转社保，需要什么手续，怎么转
-:具体咨询两地社保中心

-:你好，在工厂上班左手被机气压伤，左手第二指深、浅屈肌腱断裂伤，左手正中神经返支损伤，左手大鱼际肌损伤，左手掌皮肤软组织控裂伤。请问这能算多少级？
-:先申请工伤认定,再劳动能力鉴定(以鉴定结果为准),根据鉴定等级要求支付相关费用,详细情况可以电话咨询专业律师

-:本人妻子在旅游区意外身亡,旅游区赔付93万元,作为合法丈夫的我方该拿多少赔偿款?
-:建议先协商解决，通常参照法定继承合理分配

