-:交通事故肋骨骨折三根一根扭曲能评十级伤残吗
-:建议依法鉴定。

-:同事之间下班后因为打牌在宿舍打架致伤公司是否要承担责任
-:非工作时间，也非工作地点，受伤原因与工作无关，不属于工伤，公司无需承担责任。

-:公司拖欠工资，申请了仲裁，经调解后达成一致，但是公司后来以没钱为由，拖延支付拖欠工资，想申请强制执行，但是必须得本人去法院吗
-:申请执行，本人或者委托代理人代理均可。

-:老板发工资老是发半个月怎么办呢连续三个月了
-:如果你说的老板是有营业执照的单位，你可以向劳动监察部门投诉。如果是个人，则根据你们的约定向法院起诉。

-:在工地做事意外负伤，签定七级伤残，请问如何赔偿。
-:七级伤残的伤残赔偿金为本人13个月工资。劳动合同终止或者解除还应当享受就业补助金和医疗补助金，具体标准各省不统一。以你的工作单位所在地省级政府的相关规定计算。

-:别公司员工在我公司干活受伤是谁的责任
-:如果是受你公司雇佣则由你公司负责。或者由于你公司侵权的原因负伤，你公司应当负责。反之，则无需承担责任。

-:我一工人脚骨折了，怎么赔偿
-:依法申请劳动能力鉴定，根据伤残等级赔偿。

-:在工地做事意外负伤，签定七级伤残，请问如何赔偿。
-:你所说的“工地做事”是何意思？不是在工作中受伤吗？如果是则应当享受工伤待遇，如果不是，则不属于工伤。但是，工地有过错的，也应当赔偿。不过，工伤和侵权责任的赔偿标准不同。七级伤残的伤残补助金为本人13个月工资，解除或者终止劳动关系还应当享受就业补助金和医疗补助金。侵权责任的赔偿为上年度城镇居民或者农村居民可支配收入20年，乘以七级伤残的赔偿系数40%。

-:请问，我在幼儿园上班三年多了，我们是每年九月签合同，这个月上了一周班，在周末时口头辞职，一周后交辞职报告会是怎样的处理结果，（月工资一千七）
-:劳动法规定，解除劳动合同应当提前30天通知对方。一周后提交辞职报告，如果单位不接受，不发生解除劳动合同的效果。

-:我工伤十级，在申报工伤待遇的问题上，遭到工厂刁难敲诈，所有申报材料交给工厂后工厂拖延拒绝给我申报，无奈起诉工厂，但几次诉讼都败诉，判决是社保应该给付我的，而我在社保递交几次个人申请无果后，无奈提起行政诉讼，最后我又败诉。所有申报材料都交给工厂了，我无能为力，法院法官给我去协调工厂给我申报，工厂要我先出钱，数目不小，否则不给申报。我该怎么办？
-:单位不予申报工伤，职工也可以申报。所需要的材料主要是劳动关系证明和受伤的住院病历和诊断。如果没有劳动合同，建议先申请仲裁确认劳动关系，到你住院的医院开具住院病历和诊断即可。

-:你好，因病休假10天，回公司上班但治疗期还未结束，公司邮件通知加大工作量不接受就降职降薪。之后协商调岗，协调到换部门降职原薪，本人不同意然后协商到解除劳动合同并补偿。之前公司人事部提出解除劳动合同按照N+9补偿，但现在公司又提出提供原职原薪，如果解除合同补偿只能按照N+1.
我在公司工作9年2个月，未休过产假。请问这种现在这种情况，我还可以要求解除劳动合同并补偿吗？如果公司除原职原薪不予协商，可以申请劳动仲裁吗？仲裁的补偿应该怎样计算？谢谢。
-:你可以要求解除劳动关系并要求支付经济补偿，你的工作时间为9年两个月，可以要求单位支付9个半月工资的补偿。

-:到哪里做伤残鉴定！如果我没有工伤保险！只有意外险！我应该怎么办
-:工伤伤残等级鉴定在当地的劳动能力鉴定委员会。如果发生工伤，应当在一年内申请劳动部门认定工伤，认定工伤后向劳动能力鉴定委员会申请鉴定伤残。
意外保险属于商业保险，如果发生保险事故，向保险公司理赔即可。与工伤保险不冲突。

-:您好！我在企业交了8年养老保险了，现在辞职了，自己交又负担不起，我可以转成农村新型养老保险吗？谢谢！说明：我是农村户口
-:职工养老保险保险和新型农村养老保险是否能够衔接，属于政策问题。建议向当地社保部门咨询。

-:我想问一下，我这个左手，伤残九级大概有多少钱？
-:伤残补助金为本人9个月工资，如果解除或者终止劳动关系，还应当享受就业补助金和医疗补助金，具体标准各省不统一。

-:前段时间面试成功了并签下了劳动合同，但因有事没去上班。今天再次去面试却被拒之门外！该怎么办？请热心人士能给点意见……
-:无论从事什么工作，守信用是最重要的，既然签订了合同就应当遵守，有事要请假。否则，是没有那个用人单位愿意录用的。

-:老板拿着工人的血汗钱跑了，去找了司法局和劳动局，这边说去那边，那边说去这里，现在我们都不知道该找谁出面，
-:如果是用人单位拖欠工资，由劳动行政部门处理或者申请劳动仲裁，如果是个人拖欠工资，可以向法院起诉。

-:劳动仲裁把我转到法院 法院一年多没有消息怎么办
-:无论是劳动仲裁还是法院均为不告不理，不存在转不转的问题。不向法院起诉法院是不会受理的。

-:小孩13岁在学校被同学弄伤，小腿骨开裂，找学校理赔多少钱
-:赔偿标准根据伤残程度以及学校的责任综合考虑。

-:你好，我是在一家现货原油投资管理公司上班，拿底薪加提成，但是提成和应聘时时说的完全不符，做销售从7月23号上班到11月13号，每天上班早上9点整上班，晚上经常11点不能走，走了算旷工，没有加班费，在本月的11月13号公司让我主动辞职，本人在公司有业绩，本来每月15号发上个月（10月份）工资，让我递交辞职报告，公司却说我的工资，需要到下月12月15号一起发，我是不同意的，公司老板娘说这个是公司章程，但是这个章程从来没有看过，我想问问这个是否符合劳动法！还有就是应聘说的待遇和实际所得完全不符，劳动合同签订只有一份公司并没有给我员工一份，没有缴纳过五险一金，公司从事金融行业，让我们用微信假扮漂亮美女每天晒朋友圈模拟盈利单子引诱一些投资者上钩，到公司开户，然后让其把投入资金亏光，我想问问这样，作为员工我是否也存在违法行为！在线等
-:首先，用人单位与劳动者签订劳动合同应当一式两份，双方分别持有一份。双方均由义务遵守。单位应当根据劳动合同的约定和法律的规定支付工资。单位不得让员工从事违法活动，让员工诱骗客户是违法的。

-:司机开车撞树上了，把车撞废了双腿骨折，该怎么赔偿
-:根据司机的过错责任确定，如果是自身原因所致，可能无需赔偿。
如果是职务行为，属于工伤的享受工伤待遇。

-:你好，我10月22日上班时，早吊磨具的时候不小心被砸到手指，造成无名指骨折，到医院打了钢板大夫说要最少休息一个月，说伤筋动骨100天，我休息了8天老板打电话说让去上班，我去了忍痛干了5天不小心，又碰到了骨折的手指，致使骨折的手指再次搓掉，医生说不能再干活，否则有可能会长不好成残疾。后来找到老板谈了谈，老板包括所有的费用给11000元，让我签一份合同。我没同意！我想咨询下我来自农村法律知识不懂，现在总共医疗费用花了1500左右，我现在的月工资是7800，老板说给我每天的务工费是100两个月是6000，医疗费是2000，营养费2000休息了8天按上班工资算的公共是11000元，包括所有的费用，让我签一份合同，我没同意！我想问下我的情况该怎么索赔，我的医疗费，务工费，营养费，一次性伤残费等等该怎样计算！老板出的我觉得不满意，所以咨询下，希望帮忙解答下，谢谢！
-:首先应当认定工伤，评定伤残等级，根据伤残等级确定相应的工伤待遇。如果协商，建议你带上诊断书找法医了解一下自己伤情的大概等级，然后咨询相关赔偿项目及金额。

-:某城建局要拆我们的房子，价格太低我们没有答应，他们就说要让我们走法律程序，同时某土地局也给我们发了个责令交出土地决定书。真是无法理解，请问什么是法律程序和责令交出土地决定书？谢谢
-:你表述的问题不是太全面，如果不服，只能起诉了。

-:我的包被偷问该怎么办
-:向公安机关报案。

-:请回上班途中乘坐摩托车摔倒脑震荡住院，驾驶员无力赔偿，是否可申清工伤？工份金额如何确定？谢谢
-:上下班途中的交通事故，本人非主要及以上责任的，属于工伤。如果属于上述情形，你有权申请认定工伤，认定工伤后申请劳动能力鉴定，根据鉴定结果确定工伤待遇。

-:我买的房子不想要了，不知道能不能退还，麻烦你们给个说法，法律上有这一条吗？
-:首先要看你的买卖合同是否有效，如果无效则可以退房。如果有效，最好协商处理，协商不成，是不能退房的。对方违约的除外。

-:于去年在某公司因工作受伤，经相关部门评为：十级伤残。请问：根据国家相关规定，我可以申请哪些方面的补偿？怎么计算？以及去哪查询平均工资？谢谢！（注：计划今年底与该单位解除劳动关系）
-:你可以要求单位支付伤残补助金（本人七个月工资）、就业补助金、医疗补助金，具体标准各省不统一。你说出自己工作单位所在的省，可以帮你计算一下。你也可以百度你所在地的省级上年度职工平均工资，自己计算。住院期间有伙食补助费、因工伤休息期间有停工留薪期工资，根据医嘱或者鉴定确定时间确定等 。解除劳动关系后还应当享受解除劳动关系经济补偿金。由于涉及赔偿项目较多，计算相对繁琐，建议电话咨询，或者在当地找律师当面咨询。

-:你好，软组织损水肿，创伤清膜炎，有少量积液跟腱韧带挫伤，能评到伤残么？
-:根据影响劳动能力的程度和器官功能障碍确定，建议依法鉴定。

-:我在上班的时候不小心砸伤了别人的手，老板找我赔偿，合理吗
-:如果是在工作中导致的，赔偿责任在单位。

-:您好？就是我现在是试用期过了十多天了，工资是三千，上班上到本月二十号，他就算十五天工资，说双休不能算，要按出勤天数计算，这合符劳动法嘛？谢谢
-:这个问题，劳动合同有约定的按照约定，没有约定的，按照3000元除以20.83天，得出日工资，根据你实际上班天数乘以日工资即你的工资数额。

-:我是委托合同关系已十年，前五年在法定年龄内，后五年在法定年龄外，仲裁说已超过法定年龄不属劳动仲裁范围，请指教相关法律法规，谢谢！
-:委托合同，从字面上看应当不属于劳动合同，如果实质上不是劳动合同的话，则不属于劳动争议，仲裁委员会无权受理。

-:你好我父亲是一个面粉厂一名开三轮车送面的工人再送面途中因三轮车出现故障导致交通事故花费我十几万元三年过去了现在仍无回复劳动能力也失去记忆面粉厂老板也没付完医药费请问请问我可以起诉他们吗这个算是工伤吧在这三年来我们找过他他们也说给我们私了钱都说好了就是不给到现在也不好好兑现当时的承诺了我好能起诉他么欺骗罪吗谢谢
-:如果你父亲与单位存在劳动关系，那么这种情况属于工伤，如单位没有缴纳工伤保险，应当承担工伤赔偿责任。相关的医疗以及伤残费用应当予以赔偿。法律规定，认定工伤的时限为一年，该案可能超过申请时效。法律规定，单位负有申请认定工伤的责任，没有依法认定工伤的，相关待遇由单位负责。建议及时维权，超过相关时效视为放弃相关权益。

-:你好！有位朋友在打工是包吃，包住， 因吃鱼鱼刺伤了喉咙，去医院治疗，后死了。请问这个厂家应负什么责任？有何赔尝？
-:非工作时间地点，不是因因工发生的事故，不属于工伤，单位无需承担责任。

-:员工本月旷工3天自动离职，上月的工资应该发吗？
-:当然应当发。

-:因工伤左脚五个脚趾没有了应该评定几级伤残
-:建议依法鉴定。

-:一个建筑工人在工地上得了突发疾病     这种情况和建筑公司有关系吗？
-:要根据具体原因确定了，一般情况下应当与单位无关。

-:有智力二级残疾证办低保还需要医院诊断书吗
-:根据办理低保的相关政策确定。

-:私企把工人的养老保险，医疗保险扣去后半年没上交社保局，我们这些工人该找谁说理？
-:向劳动监察部门投诉。

-:右手正面三根主脉割断后用三根人造脉连接，能否评残疾等级
-:建议依法鉴定。

-:做工手指被电锯锯断了，手术后中指失去活动能力，请问这样属几级伤残，赔偿金额是多少
-:建议依法鉴定。

-:象山工伤保险怎么处理老板不给钱又不能上班我该怎么办
-:如果老板是个人，协商不成可以向法院起诉。是用人单位的，应当申请认定工伤。

