-:我的劳动合同是与中介签的，里面的期限写错了，现在合同到期已经几个月了，我如果提出离职，可以要求公司补偿吗？


-:可以主张经济补偿金

-:劳动合同没到期对工伤有影响吗.我是10级伤残。公司说辞了工作解除劳动合同才可以给就业补助金和医疗补助金
-:合同没到期不影响工伤待遇。但是你10级伤残需要解除劳动合同才可以给就业补助金和医疗补助金。

-:公司与员工签订的劳动合同里面的底薪全部都是写的两千，我签的时候说这个底薪错了，但是公司行政部解释是全公司统一的，没关系的，我想问，如果以后发生纠纷，索要赔偿，是不是只能按照这个合同上面的底薪来计算？这样不是对我们很不利吗？
-:不是，发生诉讼以实际发放的工资为依据。

-:我外婆只有一个孙子，也就是我表哥，前段时间外婆身体不舒服，觉得自己快不行了，担心表哥以后没房娶不到老婆，就将她自己的那套房子公证赠与给我表哥，想给他结婚用的，还没办理过户手续，现在外婆身体慢慢康复，她想反悔不想将房子过户给我表哥了，因为我表哥提出要将房子卖掉，我想问一下，我外婆可以反悔要回房子吗？

-:你外婆可以反悔要回房子，这叫做赠与的任意撤销权。赠与的任意撤销，是指赠与合同成立后，赠与财产的权利转移之前，赠与人可以根据自己的意思不再为赠与行为。法律规定赠与的任意撤销，源于赠与是无偿行为。即便赠与合同已经成立，也还可以允许赠与人因自身的某种事由撤销赠与。
你外婆的房子还没有办理过户，财产权利还没有转移，当然可以撤销赠与。

-:我之前开服装店的时候和厂家签订了合作合同，上面约定进货额达到一定数量才可以退还保证金，但现在服装店所在的商场倒闭了，我的服装店不能继续经营下去，我可以要求厂家退还保证金吗？因为这个不是我自己的原因导致的。
-:可以提前跟开发商要回保证金，因为你的财产受到了现实的危机，需要提前行使你的权利。

-:我读大学的时候就把户口迁出来了，也不在家里工作，现在我想在家里买房，我以为是不符合购房要求的，但是当时看房子的时候，开发商说可以帮我弄假材料，现在购房合同签了，首付也交了，但是，银行贷款批不下来，我想找开发商退房，算违约吗？和开发商签的合同有效吗？应该怎么处理？
-:和开发商签的合同有效，但是由于开发商知道的原因（外地户口）使得不能贷款，即合同目的不能实现，那不能算你违约。

-:我那房子抵押私人借款20万，但是房产中心那里抵押写了30万。如果被起诉我要还30万吗
-:应该以借款协议和真实的借款金额为准。

-:男友已经购房，请问如果我们结婚，该怎样才能享有房子的共同财产呢
-:婚前财产不能成为夫妻共同财产，除非双方约定。

-:我有一个朋友，今年大四，由于学校住宿环境太差，于是在学校对面租了一个房子，交了三个月租金，但是住了几天发现房子的窗台漏雨很大，影响居住，就跟房东提出退房，当月租金不要了，只退两个月租金和押金，但是房东不肯，还威胁她，如果不住一分钱也没得退，想问下律师这样的情况应该怎么处理比较好？我朋友不是本地人，房子是外面的学校也管不了。
-:建议找一下当地派出所帮忙解决一下，因为不是本地人，又是学生，诉讼起来比较浪费精力和财力。

-:跟朋友合伙做生意，我们自己手写的书面协定具有法律效应吗
-:只要双方认可具有法律效力

-:上班两个月了单位才和我签订劳动合同，之前两个月单位是否应当支付我双倍工资
-:从用工之日起满一个月后未签订书面合同，可以要求支付双倍工资，你的情况可以要求支付一个月的双倍工资。

-:昨天刚定的租房合同,房东也收了钱.说好三年租期,中途不收回,以后租金照旧.今天房东带着租金要求退租,或者加钱,口头协议上的房子开个门不反悔了,要求我们出钱做门面.请问,我们口头协议,周一交房做好门面,他如果没做到的话,我们可以自己强制做门面吗?他要求退租,违反合约,法律上要赔付我房租多少?给我造成的损失(我房子已经在办营业相关手续,违约的话,我的违约金是10万元),该谁来承担?
-:首先，双方签订合同就应当按照合同约定履行，对方中途反悔属于违约，你可以主张退回租房款、违约金及财产损失的赔偿；
其次，口头约定的做门面没有约束力，应该写进合同里，以防止将来有反悔的麻烦。

-:我租得房子，租期半年，一次性给了房东半年的租金和押金，但是才住了两个月，突然来一个人来说他才是真正的房东，先前那个是个二手房东，他们之前的合同已经到期了，让我搬出去，我给二手房东打电话，关机了，完全找不到人，我应该怎么做？报警吗？
-:二手房东没有经过一手房东的同意把房子出租的行为属于非法转租。在你租房子的时候也没有尽到审查义务，比如他的房产证、身份证等等，现在二手房东过来房子的所有权，你为了确认房子的所有权，也需要看一下房产证、身份证等真实情况。如果真是二手房东收了你半年的租金消失了，那涉嫌诈骗了，可以报警。

-:解雇哺乳期员工，但是我与用人单位的合同已满，属于违法吗？
-:如果你在哺乳期内合同期满，单位不能和你解除劳动合同。根据我国《劳动合同法》第四十二条规定：“劳动者有下列情形之一的，用人单位不得依照本法第四十条、第四十一条的规定解除劳动合同：……（四）女职工在孕期、产期、哺乳期的；……”由此，按照《妇女儿童权益保护法》和《劳动法》的相关规定，妇女在怀孕期、哺乳期间，单位不能解除其劳动关系，妇女在怀孕期、生育期和哺乳期等“三期”未满前，劳动合同期限应顺延。此间的工资、福利等待遇不应改变。

-:跟外地的批发商合作的，现在合同有纠纷，应该向哪个法院诉讼？能在我所在地起诉吗？
-:看你们合同中对管辖法院有没有约定，如果有约定按照约定选择管辖法院，没有约定以原告就被告的原则选择法院，此外，还要看你的标的物是什么来综合分析管辖法院。

-:本人在煤矿一线工作合同已满三年，（入矿是2012年5月至2015年5月），现合同期满要求退场时；矿里劳工处说煤业公司有个文件；从2014年开始强制给每个员工缴纳社保，所以之后就没有退场费（原先有退场费，也就是叫经济补偿金），而本人合同期内没参加社保，现在矿里说我的退场费只能算到2013年年底，他们的做法是否合理？（本人不理解的理由是；公司的文件应该是针对2014年以后的规章制度，而本人合同期内矿里不应该变更原先合同的相关事项，所以理应得到满三年的退场费），现合同已经期满，由于不能接受矿里做法而没办理解除劳动合同关系，不知道该怎样维护本人的合法权益？特此向专家咨询，谢谢！
-:不知道你的退场费是否就是劳动法中的经济补偿金？经济补偿金按照工作年限来计算，这是法律规定的，单位不能以规章制度来对抗劳动法的规定，而且是否参加社保与支付经济补偿金没有关联性。

-:我是做橱柜的，我们的橱柜和衣柜安装好了。现在客户还有尾款不给结，我应该怎么办。我要是问他要尾款。他就说东西没有做好。还要全部退货。
-:他现在是否已经使用衣柜和橱柜？如果在使用就可以起诉他支付尾款。

-:请问我当初去买房推销员给我介绍说两室一厅我就买了，在交房时候变成一室，两厅把卧室变成书房，现在我不想要这个房子可以吗、
-:看合同的约定吧，如果你以和当时推销员说的不一致提起诉讼，很难取得证据。如果合同约定和现房不一致可以起诉违约。

-:朋友开店急需资金问我借了3万元，约定好半年内还我，写了欠条，他还主动提出到时候还钱的时候给我三千当利息，但是，欠条到期后，我去他饭店找他，发现他的店已经停止营业了，他说店子亏损严重，现在没钱还，我提出先用店子里面的电器抵一部分债，但他表示店内电器已答应赠送给亲戚朋友了。想问下，我该怎么要回我的钱呢？难道要上法庭吗？
-:应该诉讼解决了。他的财产是可以先抵顶一部分欠款的，但是他却无偿赠与别人，说明他不想还你的。

-:；我咨询一下，我老公去年六月在一个工地施工不小心摔下来摔断了双腿，还有手腕都是粉粹性骨折，由于手腕手术不成功还需要手术，现在呢都十一个月了，我们还是手术做了鉴定呢，还是鉴定了在手术，如果鉴定了手术，我们又怕施工方不管，谢谢律师我们该咋办。

-:治疗终结后才能做鉴定

