-:婚内男方有债务''离婚后债权人将女方一起起诉，离婚前女方名下有轿车一辆，请问在女方不知情的情况下怎么维护女方的利益
-:女方可以提供男方债务没有用于共同生活的证据。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:你好，我对法律没有任何经验，我想问你一下，我现在决定离婚我跟他感情已经破裂。没法在一起生活了，他不愿意跟我离婚，孩子也不给我。我的家人朋友都不支持我跟他在一起。我该怎么办，该怎样走法律程序。谢谢
-:如果协议离婚不成的，可以向对方所在地法院起诉离婚的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:律师，你好，我想离婚，能帮我起草一份离婚协议吗
-:你好，可以帮你起草的，但是我们是收费的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:你好，我想离婚，能帮我起草一份离婚协议吗
-:可以为你起草，但是我们收费的。如果需要可以电话联系我。

-:请问结婚两个月现怀有两个月小孩，因为女方老是吵架，男方不想过，要离婚，女方会得到赔偿吗？赔多少
-:如果没有法定的如家庭暴力、有第三者等法定赔偿的事由，只是因感情破裂而要离婚的，是没有赔偿的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:律师您好，我是一名退休干警，今年64岁，我和前妻婚姻期间的三个婚生子女分别是前妻和三个男人通奸所生，他们四个人把我的财产都霸占着，并且对我又打又骂，我该起诉他们要精神赔偿费吗？
-:如果你有证据证明对方有法定的过错，如果子女非你所生，你是可以要求赔偿的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:律师您好：
    我同前夫因他对我经常施暴力我们2008年双方离婚，当时在他的母亲恳求下，我什么财产包括房屋都没得到。而我的前夫口头答应我每个月收的房租给我500元做生活费，2008年到现在他从未给过我任何生活费，原因是他话房租不是他本人收，是他的母亲收所以无钱给我。我的前夫现在要求我同他到公证处签个名，因为我们给婚房屋有我的签名（要我做个公证他才可以过户）。我也要他同我补签他当时答应每个月给我500元生活费。 我想请教律师点写这份协议书。谢谢！
-:可以请律师代书的，但要收费的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:由于当时对方用自己跟孩子的生命威胁，才签了离婚协议，现在想重新财产分割
-:如果有证据证明是受威胁的，非自己的真实意思的才可以起诉撤销协议的。但如果没有证据的，则还是按离婚协议约定处理。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:你好，我家是山东泰安的！他家是河南商丘睢县郭庄村，2013年11 月结婚，有一个男孩刚9个月！他曾当兵，就在去年我怀孕期间他在部队偷着赌博，欠下赌资15万，为了保住他的名声，他家里人凑钱还上欠款，为了这事孩子出生两天他就偷偷躲起来，一切事都是我处理！他却不悔改，因为几句话就偷拿家里的钱消失两个月！现在又因为争吵出走不归！说是同意离婚，但不出面不商量不办理！！告诉我可以起诉他也不出面！孩子也不管不问！我想得到帮助维护利益尽快办理离婚！可是我不知道具体该怎么办了！我和孩子的怎么能得到补偿？
-:如果你们协商不成的，只能向法院起诉的。如果对方有赌博的过错的，一般会判离婚的。小孩抚养问题和财产问题一并处理的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:你好，我和前妻共同买了一套房，是用我一个人公积金贷的款，还贷也是我一个人还。只是房产证上注明了她（前妻）是共有人，去年我们离婚了，房子归我，只是还办不了产析，说是要还完贷款才能办。现在的妻子愿意用她的公积金和我一起还贷，请问这样可以吗？如果可以，办理手续是些什么呢？
-:是否可以增加她进来还贷，你要问你当地的房地产交易中心或是公积金管理中心的。

-:律师您好！我和丈夫结婚时他什么都没有，住在我家。后来他搞婚外恋，离婚时他转移了所有存款，法院的判决已经两年了，判他给负我80万元，可是他现在一分钱也没给我，法院强制执行就拘留两次，他也不怕。现在他和那个女人结婚生了孩子，但还是没给我一分钱。请问，他能不能构成拒不执行法院判决罪？
-:是否可以构成，可以向当地公安报案处理。

-:张律师：你好！请问婚前的房子是父母的，婚后几年过户到我名下，这算是夫妻共同财产吗？老婆搞婚外情我提出离婚，财产怎么分？
-:如果是婚后只过户到你一人名下，应是你个人财产。如果有证据证明对方有过错的，财产上应照顾无过错方的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:你好  律师 我和我老婆一起生活五年了  没有孩子  原计划今年要孩子的  前段时间我出差 这期间她收拾东西 把钱都踢出去了  开着我的奔驰车跑了  要和我离婚  我俩属于刚刚创业阶段  在天津租的房子   
资产也就有一台中华 一台奔驰 外面欠我们五万块钱债务   去年买车的时候  写的他的名字  他和我在一起就没有上过班 没有赚过钱  他的通话详单令我非常震惊  现在离婚  我怎么样能分到财产  赢的几率有多大 在我心里我认为是百分之百的赢了   但我家是外地的  在他们当地打官司 我担心有两点  一点是动用关系影响判决的公正性  第二 就算赢了 不给钱 怎么执行  
-:如果要起诉离婚，要向对方所在地法院起诉的。如果有婚后夫妻共同财产的，一般是平均分割的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:我们是组合家庭，妻有一子14岁带我家，农历七月底满18周岁，我无子，我待他如亲生，他因有前生父补偿款，（叔伯掌控）听原奶奶，叔伯的挑拨，要离开我，妻因视孩如命得随子离开我导致我们离婚，小孩子读书和所有的生活费都是我付出，房子都是我的，请问妻有分割财产权力吗
-:如果无法共同生活下去，可以要求离婚的。协议不成的就向对方所在地法院起诉的。如有夫妻共同财产的，原则上是平均分割的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:婚内男方把房产抵押别人，离婚后，别人找不到男方，要求女方连带还债。
-:如果对方不能证明是否用于共同生活的，女方是不用承担责任的。

-:棚户区改造照原平米多6平米，合同上写的是多出的平米按国家政策。请问国家相关政策是什么。谢谢
-:具体政策要问当地政府的。

-:请问正常情况下，律师收了律师费，多长时间能拟好诉状，多长时间能立案，如收费不作为该咋办
-:这个要与你律师协商的，看你们是如何约定的。

-:准备打经济官司。如何对对方进行财产保全
-:需要提供对方的财产，向法院申请财产保全的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:结婚三年了，没有小孩，财产如何分配
-:如果有夫妻共同财产的，原则上是平均分割的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:结婚三年了，没有小孩，财产如何分配
-:如果一方无法定过错的，有夫妻共同财产的，原则上是平均分割的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:二婚婚前财产多久属于夫妻双方共有财产
-:婚前财产就是婚前个人的，不可能转化为共同的。

-:张律师，您好！
我和孩子父亲于98年离婚，法院按照他在单位98年的工资标准判了180元生活费，他当时月工资600多。后面他留职去了重庆，一直按此标准附孩子的生活费，而且当时离婚时没有给我一分赔偿，给孩子留一分钱，一点东西包括住房。因我不知他的工作单位和地址，一直无法要求他增加孩子的抚养费和承担相关费用，今年孩子18岁，他以孩子已成年，说以后一分都不给，他现在月薪近一万，（我从孩子爷爷那无意说出听到的），请问现在我可以起诉要求他弥补孩子以前的生活费和教育费用吗？
-:你需要找到他的地址，向他所在地法院起诉的。以前的费用是有诉讼时效的，二年之内的才可以得到的。

-:我结婚十七年了，和丈夫感情一直不好，我们分开两年了，我要离婚他不同意，把我结婚证拿走，我想问，我怎么能起诉离婚呀
-:你可以向婚姻登记机关去调查你结婚证明材料的，然后向对方所在地法院起诉离婚的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:男方婚前在银行按揭买的房，房产证上的男方一个名字，那时还未扯结婚证，婚后老婆想做个公证，证明房子俩人一人一半。咨询长沙县房产局有贷款不能加名且不受理。长沙市公证处又说可以办理婚前协议公证，是否生效又受法律保护呢？
-:对于协议约定进行公证，是受法律保护的。。

-:贷款买房房产证上是母女名字那所以权是谁的和丈夫有关系吗
-:所有权现在是产权人的。是否与男方有关系，要看是婚前还是婚后购买的，婚后购买的部分是共同财产。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:张律师您好！我小姨与姨夫已经分居两年以上，小姨一直居住在安徽，姨夫在浙江。现在我姨夫请求离婚，其中他提出已经欠债20多万，我小姨应当一起偿还，但这20多万是赌债，我小姨需不需要偿还呢？其次，我小姨在出走到安徽之前，家里都有余款和一个店面，但是现在都被挥霍了，对此我小姨有什么权利吗？最后一个就是小姨和姨夫是农村人，按照农村的惯例，他们当时的房子是登记在姨夫名下的，但是为了建造这个房子，欠了大笔债务是双方在夫妻关系存续期间偿还的，对这个房子我小姨能主张什么权利呢？
-:如果是赌债是与你小姨无关的。对于夫妻共同债务问题，可以一并要求处理的。

-:张律师你好：对方年龄30岁左右，够买车近一月，仅投交强险。
-:不知道你是要问什么问题，是交通事故吗？

-:我一长辈2015年7月27日早9时被一微型车撞死，71岁，对方已经付安葬费5万5千元，交警准备组织调解，请问张律师：有哪些可索赔项目、其标准如何执行、能否还可追究对方刑事责任。谢谢
-:如果对方是全责的，可能要追究对方刑事责任的。对于赔偿标准问题，要咨询你当地律师的，各地标准不一。赔偿项目有死亡赔偿金，丧葬费，精神抚慰金等。。

-:律师您好，我妈妈是二婚，在婚前与现任丈夫共同加盖了老房子的第二层、第三层和第四层，我继父也有一个嫁出去的女儿，请问这个加盖的三层是否是夫妻共同财产
-:如果是婚前就共同加盖的，应该是双方婚前按份共有的。

-:以前我的户口没在家，【上学时带出去的】结婚后由于户口没在家，村里分地没有我的，只有爱人和儿子的，现在我的户口开到了村里，爱人的地能转到我的名下吗
-:如果你的户口在村里的，可以向村里申请土地的。

-:律师您好，我咨询一个关于离婚的事情。我和她2月份经过媒人介绍相识，相识后不久就订婚，5月10 结婚。结婚时给了对方11万彩礼和1.5万元的首饰。结婚后发现她不是和我过日子的，虽然我们结婚两个月以来两地分居，但是她用尽一切办法给我要钱。我结婚后的工资都是用来还我买首饰欠下的外债和生活费了，她都知道的，但是还是给我要钱。她不要衣服和吃的我都是在网上给她买，就这样她还说我结婚后和她AA制。结婚之前的前三天还是因为家电的事情吵着和我退婚，说彩礼什么的一份不少我。结婚后的第三天，她因为小事情就威胁我，吵着和我离婚。有一次我在会烟台工作的路上，我问了问她说：为什么我每次去你家，咱妈都说彩礼的事情，是不是对我不满意什么的，不满意的话给我说啊，别故意说得对那么含蓄。当时她就不乐意了，然后就是挂电话吧。我再打就是不接，然后就说各种没发过的话，然后就说给我自由，意思就是离婚呗。结婚两个月说了四次离婚，都是些小事情。而且婚前还隐瞒自己的乙肝病情，婚前一直让她体检，她都是以没时间为理由不去，说是结婚登记和体检在一块。慢慢的发现她结婚不是和我一起过日子的，只是图一个名分和钱财。结婚第七天我看到了别人给她发的暧昧短信，但是我没怀疑，可是她却和我闹，说我怀疑，吵着和我离婚。以这些现象，我打算和她离婚，离婚的话我能要回多少彩礼钱和首饰钱。这些彩礼大部分都是借来的，我爸妈都是农民，没什么大的收入来源。谢谢您，律师！
-:要退还彩礼是有条件的，需要是没有办理结婚登记或是没有共同生活在一起的。

-:楼梯房建了9层没有电梯属于违建吗
-:没有电梯，可以向房管办投诉。

-:我们是再婚的，婚后有白茶和树苗。我是女方请问有权分割吗男方不同该怎么办
-:如果是婚后的财产，可以要求分割的。

-:我是再婚的，2002领了结婚证。婚后有白茶山和树苗。还有厂房和机器。我是女方请问我可以分割吗对方不同意我该采取什么方法
-:如果是婚后所得的，原则上平均分割的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:女方结婚后借的钱买的房子，男方的名字，婚后钱一起还吗
-:如果是婚后购买的房子是夫妻共同财产，如有共同债务的也是要一起偿还的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:我是女方，离婚两年，想要回孩子抚养权，孩子4岁了，我家庭比他好，能要回的几率多少，现在结婚准备要小孩了
-:要比对双方的综合条件，看哪一方抚养更有利于小孩成长的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:我两年前协议离婚把孩子给他，但是我现在想要回来他又不给，我条件比他好，怕孩子跟他吃苦，现在孩子4岁了，我又结婚准备要孩子了，现在起诉的话还有赢的把握吗

-:如果你的综合条件更好，你抚养小孩更有利于其健康成长的，是可以争取的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:你好：我与前妻于2008年离婚，在离婚时要求我写了张欠条。近期我被法院限制高消费了请咨询怎么查询我在那被告的。
-:你可以查询是哪个法院处理的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:张军律师您好！本人有两处房产，丧偶后带着孩子离开家来济南工作，在本人不知情的状况下，一处单位福利房被改到我公公的名下，至今已经18年了，两处房产一个是我前夫的名字，另一处是我公公的名字，公公婆婆都已经去世，现在孩子已长大工作了，想把我住的这套改到孩子名下，需要哪些证据和材料？
-:对于死亡的人的遗产需要进行继承处理的。

-:我一朋友结婚4个月，结婚后男的老打她，结婚第二天俩人就打架了，都是皮外伤，没有住院，只是去医院开了些药，现在女方提出离婚，男方不同意，他要女方把彩礼6万6千元还给他，这6万6千元彩礼是订婚的时候给的，按照我们这边的习俗，当时女方给男方返了1万6千元，然后又给他们家里买了2万的家电，结婚的时候又给他们2万的红包，现在男方要女方把6万6千元全部还给他们，女方认为不合适，房子是男方婚前买的，女方现在啥都不想要，就想尽早离开他，已起诉，男方找各种理由不应诉，现在该怎么办？
-:起诉到法院，有法定的送达地址而拒收的，可以要求法院缺席审判或是公告送达的。

-:我们老家是一起的，在老这定婚后我们同居了，同居后我觉得与他不太适合，于是有不想和他结婚的念头，但是我工作有提升后，有一天他哄骗我，说咱们先把结婚证给照了吧。然后他就偷偷寄回老家办了通过关系办了结婚证，在拿到结婚证后才告诉我，说我们领证了。
我觉得既然已经领了，那就这样吧，等实在不想过了再离，但后来我说离的时候，他死活不同意，即使我搬出去，他也怀揣结婚证找到我要将我抱回家去。别人都说他非常爱我，我觉得跟他在一起毫无归属感，我觉得情愿受困。即使我哭着要求离婚他也不同意，我离开我们一起生活的城市 经常去外地，但是回来后，我们又在一起，即使我有了孩子我也不想要一个和他一样的孩子，我觉得他勉强我非常没有出自己，是一种无能的表现，我不想和他有个孩子，但是我们之间的钱是他来管，原来也提出让我管，但是我说不管。此后我一直提离婚，也不愿意管钱，我挣的钱有时多了才给他，不多也就自己花了。他后来有钱多了也会给我，但是也只给我最多一两千块。怕钱多了我要离家出走。终于有一天，我狠狠心，第一次动手打了他一个耳光，当然，他气急了也打我脑袋好几下，然后他说可以离婚了，但是，我要求分存款，他说他可以每一个月给我，还问我，你还不信我吗？
我是个老实人，自然信了他。还当他最少和我还算最亲近的人
但是，他离婚后马上全款买了房子还买了一辆车，过一年之后，他就不情愿给我钱了。哦，在我们办离婚的时候，他还让我在一张纸上签字，说我们没有共同财产。
并说负责发离婚证的那个人让签的，我就签了。现在，我们离婚四年了，我才省悟，自己被一个小人误了多年。所以，我想向他提也赔偿，并希望能分到我应得的存款还有一些家当的赔款。我们离的时候是租房，家里的东西也值得几万块。他应当有一些存款。我有一天挣了一万块也是交给他的。我当初上班时，他也说，我挣的钱拿来花了，他的钱存起来的。
不知道现在这样，我还能得到我应当得到的赔偿吗
谢谢
-:对于离婚赔偿，是要有法定的过错才可以的，如重婚，家庭暴力，有第三者等情况的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:没离婚可不可以卖房间里的东西？
-:没有离婚，双方都有处分的权利的。

-:请问夫妻与父母同居生活家庭共有10间房，夫妻想离婚房屋应如何分
-:要看这房屋是婚前还是婚后的，婚后的是可以要求平均分割的。

-:我们结婚七年了，前年年底按揭了一套房子，但是一直都是老公在还贷款！请问房子属于我们的共同财产吗？
-:如果是婚后购买的，是夫妻共同财产，原则上平均分割的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

-:我的一位同学与一男结婚9年后，因感情不和，多次协调未果，准备离婚，现财产分割问题敬请您分析：结婚前，男方有一套住房，结婚两年后，26万卖掉，随后买一改善房，房产是两人姓名，六年后，为小孩就学，又卖房买房，房产系两人姓名，一年后，两人不和要离婚。敬请问如何分割房产？
-:要看是婚后购买的不，如是婚后的就是夫妻共同财产，原则上是要平均分割的。。温馨提示：建议委托律师，如需具体咨询或帮助，可与我联系面洽。。如您满意我的答案，请采纳。

