-:未成年人如果连续作案多次，会不会被判刑？
-:您好，看是什么案子了，要是重大案件的话，会承担相应的刑事责任的。

-:小孩犯罪，如果父母都不在了，是不是就要由爷爷奶奶来承担责任？
-:您好，需要法定监护人来承担责任的。

-:未成年人帮大人拐骗其他小孩，是犯罪吗？
-:您好，建议谨慎，以免承担不必要的法律责任。

-:因为孩子父母不小心导致自己的小孩死了，需要承担什么责任？
-:您好，不是故意的不承担责任。

-:小孩犯什么罪会被送去劳动改造？
-:您好，一般触犯刑事犯罪但是还没有达到刑事主体的资格。

-:带别人的小孩出去玩，结果把孩子弄丢了
-:您好，建议抓紧报警解决。

-:朋友的小孩被她前男友故意弄得感染了传染病，应该是他本身就有的，可以报警抓他吗？
-:您好，如果未满13周岁的，可以报警解决。

-:亲猥亵自己的女儿，女儿十五岁，能告他强奸吗？
-:您好，属于猥亵罪。

-:未成年人酒后驾车被抓了，会怎么处罚？
-:您好，会被拘留的。

-:大人指使小孩去偷别人的手机，承担什么责任？
-:您好，数额较大的话，需要承担刑事责任的，建议谨慎。

-:家长在教训小孩的时候不小心把孩子打死了，是不是就是杀人罪了？
-:您好，可能涉嫌故意杀人罪。

-:想问下，未成年人偷多少钱才算是犯罪？
-:您好，按照《中华人民共和国刑法》第十七第二款规定，已满14周岁不满16周岁，是相对负刑事责任年龄阶段犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、投毒罪负刑事责任。如果实施了这八种犯罪以外的危害行为，因其不具备犯罪主体资格而不负刑事责任。同样，对于不满16周岁不予刑事处罚的实施了危害社会行为的未成人，应责令家长或监护人加以管教，在必要的时候也可以由政府收容教养。

-:如果不知道小孩是被拐卖来得，买小孩的一方犯罪吗？如果被警察发现把小孩要回去，那损失的钱怎么赔偿？
-:我国《刑法》第241条规定，收买被拐卖的妇女、儿童的，处三年以下有期徒刑、拘役或者管制。但该条同时规定，不阻碍被拐妇女返回原居住地的，对被买儿童没有虐待行为，不阻碍对其进行解救的，可以不追究刑事责任。“收买儿童的父母通常在见到民警之后，都同意把孩子交给警方。为了鼓励这些人提供破案线索并主动送还孩子，大多数‘买家’都免于被追究。”

-:我表妹偷刷她妈妈的银行卡买了一部苹果手机，我表妹今年十七岁，她妈妈发现后拿去手机店退，但对方不肯退，接下来应该怎么处理比较好？
-:您好，属于家庭纠纷，建议积极协商解决。

-:三岁的宝宝被一个十六岁左右的小孩喂了农药，对方家长称那个小孩是有精神病的，是不是有精神病就不用承担责任了？那宝宝的死岂不是很无辜？
-:您好，需要鉴定是否真的有精神病。

-:高中生打群架，只是打了对方一棍，对方倒地不起，最后死了，需要承担什么责任？
-:您好，需要承担刑事责任附带民事赔偿。

-:律师您好，想问下 十三岁小孩在同学家偷了三千块钱，算犯罪吗，我们已经把钱退给别人了，也道歉了，但不知道对方会不会告我们
-:您好，不属于犯罪，及时改正。

-:我们家邻居有一高二学生，他爸爸从小就打他，打得可凶了，最近听说他家出事了，好像是他把他爸给捅伤了，估计是实在受不了他爸的毒打了吧，觉得他挺可怜的，想问下他这种情况会怎么处理啊？
-:您好，要看孩子的年龄和其父亲的伤情分析，如需帮助可来电。

-:强迫小孩出去乞讨犯什么罪？
-:“以暴力、胁迫手段组织残疾人或者不满十四周岁的未成年人乞讨的，处三年以下有期徒刑或者拘役，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金”。

-:小孩犯事了，对方要求赔偿，但是小孩父母家没有能力赔偿，会怎么处理?
-:您好，请问，您所谓的犯事是什么情况，是刑事案件还是民事，如果民事的话，法院也没办法，就需要什么时候有钱了，什么时候执行即可。如果是刑事的话，那么就需要抓紧还款，否则就会对辩护量刑有一定的影响。

-:我和老公是再婚，我有个女儿但判给前夫，老公也有个女儿，但不是他亲生的，我们可以要一个我们自己的孩子吗？有什么程序吗？
-:您好，您要孩子的话，就是二胎，需要缴纳社会抚养费的，建议咨询当地的计生办。

-:工作七天被辞退，理由是不适合这份工作，工资要到下个月发，公司这样做合理嘛？可以要求当天辞退后结清嘛？
-:您好，可以要求辞退哪天支付，建议积极和公司协商解决。

-:患有精神病的未成年人犯罪是不是不用接受处罚？怎么证明他是不是真的有精神病？
-:您好，需要去专业的鉴定机构鉴定当事人的精神状况。

-:未成年人打人，报警有用吗？警察应该不会把他抓起来吧
-:您好，建议积极收集证据，协商解决，协商不成的诉讼维权或者报警解决，。严重的这几刑事犯罪，需要承担相应的法律责任。

-:我是一名初中老师，才毕业没多久，所以教龄不是很长，没有其他老师这么有经验，我们班上有几位同学特别捣蛋，也爱生事儿，我好怕他们会做出一些违法的事情来，想请教下怎么去预防？
-:您好，建议学会沟通，大人还怕小孩子不成吗，和家长保持联系。

-:未满18岁的小伙子偷了自家叔叔的手机拿去卖，算盗窃吗？会被判刑吗？
-:您好，一般属于家人的，不涉及盗窃。

-:父母离婚了，未成年子女犯错，给对方造成了伤害，赔偿责任谁来承担？是由抚养子女一方承担还是双方都要承担？
-:您好，双方都有责任来承担的。

-:十五岁的时候被同学拉去参加抢劫，我没有动手，最后没有抢劫成功，但是当时我的处罚是监视居住，另外两名同学被判了刑，想问下我这种情况会不会记录在档案里面，我现在想报考公务员，有没有影响呢？
-:您好，一般没有案底就不会有影响的。

-:14岁小孩在学校与人打架，捅了对方一刀，对方住院治疗的钱，都是由这个小孩的父母出的，小孩已经被警察带走了，想问下会被判刑吗？可能要判多久？
-:您好，涉及故意伤害，建议积极支付赔偿，这样的话有利于孩子的辩护量刑。

-:未成年人的犯罪可以申请消除？对以后就业找工作有无影响？网上可以查到档案的吗？
-:您好，一般有一定的影响。

-:我同学，快满十八岁的时候曾经在网上骗了好几个女孩子的钱，大概一两万左右，后来没有再继续，等警察找到他的时候，已经满18岁了，这样会被判刑吗？
-:您好，涉及诈骗罪，建议积极还款，一年承担不必要的责任。

-:我亲戚和小三生了孩子，后来把孩子送给别人养了，但不知道有没有收别人的钱，如果没拿钱，算违法吗
-:您好，违法的。

-:姑姑生了孩子不养让我父母养，孩子进我家户口算不算犯罪
-:您好，不违法，建议到民政局办理手痒手续。、

-:我们家的车停在附近被两个十一二岁左右的小孩砸了，车身严重刮花，我后来找到那两个小孩，自己承认了砸了我的车，但是我找他们家长赔偿的时候，家长不相信，不肯赔钱，让我给他们看证据，这附近没有摄像头，没办法拍到当时情形，我想问下我应该怎么处理？报警吗？小孩自己承认算不算认罪？
-:您好，建议报警，确实需要你提供证据。

-:14岁男孩和13岁女孩交朋友，引诱女孩发生性关系，需要承担责任吗？可以告他强奸吗？
-:您好，属于强奸，需要承担相应的刑事责任的。

-:小孩15岁，跟着几个同学一起将另一位同学打伤，他只是站在旁边看，没动手，需要承担责任吗？
-:您好，如果没有参与的话，是不需要承担责任的。

-:偷自己家的东西拿去卖违法吗？
-:您好，一般属于自己的家里的东西，不违法。

-:您好，装修期间我家暖气片拆下来刷墙（正赶上暖气打压）我通知了物业 ，物业说家里没人肯定不会开暖气管道，结果家里暖气不知道被谁开了 ，地板泡了。想问一下物业有责任吗 需要赔偿吗
-:您好，如有证据证明你上述所说物业曾经给你承诺，则物业需要承担责任。

-:15岁小孩在超市偷东西，会怎么处罚？
-:您好，已满十六周岁的人犯罪，应当负刑事责任。已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。
     刑法的上述规定告诉我们，犯罪时年满十六周岁的青少年（未成年人），进入“完全负刑事责任”年龄段；犯罪时已满十四周岁不满十六周岁的青少年（未成年人），只有触犯了刑法规定的8种法定罪名的，才承担刑事责任，被称为“相对负刑事责任”年龄段；犯罪时不满十四周岁的少年（未成年人），根据罪刑法定原则“法无明文规定不为罪”的精神，为“完全无刑事责任”年龄段。

-:聚众打架违法吗
-:您好，违法，严重的还可能涉及刑事犯罪。

-:邻居家孩子，读初中，老上我们家偷东西，虽然都不是什么值钱的东西，但是过一段日子就发现有东西丢失，跟他父母反映过情况，但是他还继续这样，我们可以怎么做？是要现场抓住他然后报警吗？
-:您好，建议与其家长协商。已满十六周岁的人犯罪，应当负刑事责任。已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。
     刑法的上述规定告诉我们，犯罪时年满十六周岁的青少年（未成年人），进入“完全负刑事责任”年龄段；犯罪时已满十四周岁不满十六周岁的青少年（未成年人），只有触犯了刑法规定的8种法定罪名的，才承担刑事责任，被称为“相对负刑事责任”年龄段；犯罪时不满十四周岁的少年（未成年人），根据罪刑法定原则“法无明文规定不为罪”的精神，为“完全无刑事责任”年龄段。

-:我有一个表弟，大概是十六岁左右，听说有时候跟着学校里面的同学一起去问小年纪的学生要钱，这算不算抢劫啊？会被抓吗？
-:您好，后果很严重，建议家人及时要求其改正。已满十六周岁的人犯罪，应当负刑事责任。已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。
     刑法的上述规定告诉我们，犯罪时年满十六周岁的青少年（未成年人），进入“完全负刑事责任”年龄段；犯罪时已满十四周岁不满十六周岁的青少年（未成年人），只有触犯了刑法规定的8种法定罪名的，才承担刑事责任，被称为“相对负刑事责任”年龄段；犯罪时不满十四周岁的少年（未成年人），根据罪刑法定原则“法无明文规定不为罪”的精神，为“完全无刑事责任”年龄段。

