-:　　因为工伤事件，包工头不赔偿那些误工费跟护理费，经过法院调节，包工头答应赔偿，但是一直不履行，我们申请了强制执行，前几天我们找到了包工头的车，没见到包工头本人，我们就打电话给法院，法院把包工头的车给拖走了，包工头却一直没露面，我想知道法院该怎么处理这个案件!
-:在执行过程中，之前有协议没履行，法院也拖走了车，如果仍然不处理，最后法院可以对该车进行拍卖的。

-:　　在工厂工作上班时间，被堆放的铁箱倒下砸伤如今高位截瘫。老板现在不继续给予治疗, 我现在可以申请劳动部门进行工伤鉴定以及要求相关赔偿吗？
-:这个是完全可以的，可以鉴定为工伤

-:　　酒后作业,手臂受伤,治疗费用花费10多万都是单位给的,马上出院了,因酒不能认定为工伤,我还能要求赔偿么?买了意外伤害保险的。
-:不能认定为工伤，买了意外伤害性是商业险，应该由商业保险机构赔偿

-:　　同事在受了工伤，公司说试用期不与理会，并且试用期没有帮买社保，现在是否能得到赔偿，怎么去处理？
-:公司的理由不成立，这种情况，可以依法提起仲裁

-:　　在酒店工作的时候意外脚趾骨趾.医疗费付完后有争议就申请工伤,劳动局没有工伤认定,就让去医院鉴定了.结论为非因工伤残,程度:九级。非因工伤与工伤赔偿有区别吗? 不经过工伤认定法律生效吗? 非因工伤是不是包括在工伤内的?能索取工伤赔偿吗？
-:不可以，劳动者要申请工伤索赔前提必须有工伤认定，如果没有，无论仲裁还是法院，都没有办法按照工伤来处理

-:　　我弟弟在工地做工，左手大姆指被吊篮架扎伤，经手术伤好后工伤比另一姆指要短几毫米。如果评不上级，还能要求用人单位赔偿吗?
-:评不上级别不影响赔偿，不过可能费用稍微少一些

-:　　我爸在工地上做水泥工,摔伤后经鉴定为工伤四级,当时工资为3000每月,后来工伤赔偿是按1952的百分之75来赔偿,我觉得不公平就找公司要剩余的,公司不给,但是我们又没有发工资的凭证,请问这怎么办？
-:单位买的保险比例比工资低很多，单位应该依据劳动者的实际工资购买保险，差额部分应该由单位购买

-:　　工作一年2个月，公司不签合同，不发工资条，不买社保，上个月工伤脚拇指骨折，公司不赔偿，只愿负医药费，并赔休息一个月的工资，说按最低工资赔几百元，现在想辞职并要求公司赔偿，可以申请哪些赔偿？
-:公司存在违法行为，员工入职第二个月应该签订劳动合同，没有签订合同，可以要求双倍赔偿工资。如果单位没有缴纳社保，可以要求单位补缴社保，因工受伤了，单位应该全额赔偿。

-:今年去杭州工地打工 老板不给签订合同，前几天受伤，右手食指掉了一节，老板不给赔偿，请问怎么办啊？ 我爸爸这算是伤残吗？

-:算工伤，老板不赔，可以申请工伤认定，可以找当地的劳动部门协助

-:我上班期间车间领班叫我去磨面，就被磨面机把右手大拇指骨折指甲脱落。我想咨询一下：我右手大拇指骨折指甲脱落算几级工伤,赔偿多少？
-:这个需要看具体伤情以及后来恢复的情况而定

-:之前是交通事故同时又是工伤，当时治疗结束通过法院进行调解由交通事故做了赔偿，工伤没有赔偿。后来身体不舒服医院说是因为前期导致，现在需要治疗，我该怎么办？

-:交通事故的赔偿责任主体与工伤的是不同的，应该选取单位没有履行工伤赔偿义务来进行索赔

-:我姐夫劳务输出去利比亚，因工伤死亡;8月16日发生事故，劳务公司一个月才通知我们，而且是在我们一再追问下才告知我们，请问，劳务公司应该承担什么法律责任，如何赔偿？
-:可以按照劳动工伤保险协议提出索赔

-:工伤赔偿不走程序，自己调解解决的话，怎样才有效?

-:可以与单位订立赔偿协议，这个协议可以有效，但是要注意里面的条款怎么写

-:自己骑自行车上班，摔伤了，可以申请工伤吗?

-:要看具体情况是否属于工伤情形

-:认定工伤后，有没有工伤假的呢?一般有多长时间修养?

-:法律概念上是没有工伤假的，有一个停工留薪期，需要申请认定

-:工厂员工因为自己操作不当受伤了，工厂有责任赔他医药费吗?
-:工厂有责任赔，属于工伤

-:派遣工受伤了应该向哪个单位申请工伤?
-:应该由派遣单位申请工伤认定

-:我公司员工，上班时不小心让机器刮到手，不严重，只是破了皮，治疗费也才两三百块，但是员工要申请工伤，还找财务报销医药费，想问下，法律有规定，工伤申请都没下来，也可以报销医药费的吗?如果最后不认定时工伤，还需要给他报销费用吗?
-:要看是否是工伤，如果是工伤可以报销，如果不是的话，由劳动者自己承担

-:因为工厂机器故障，导致我在工作时手指被切断，最后截肢了，我想问下，以后的康复费用都可以要求单位支付吗?
-:你说的康复的费用应该是说安装假肢的费用，假肢的费用有一定的年限要求，可以主张这部分费用

-:个人申请工伤和单位申请工伤，程序是一样的吗?如果单位不申请，个人该怎么申请?
-:程序基本上是一样的，如果单位不申请，个人应该到劳动部门去填写表格提交即可

-:工伤伤残评定是就医的时候进行，还是等康复了再申请的呢?
-:伤残鉴定应该是治疗期结束后申请鉴定

-:工作期间突发心脏病或者中风等其他疾病，算工伤吗?
-:视同工伤

-:申请工伤认定有没有期限要求?
-:劳动者应该在一年之内提出

-:拳头下的工伤，酒桌上的工伤，这些是怎么认定为工伤的？
-:在履行职务工作过程中被打的，如果符合工伤保险条例，履行职务内容的，是可以认定为工伤的

-:工伤赔偿还没处理完毕，辞职的话，公司有权决绝继续赔偿的吗?
-:事实已经发生，不影响工伤的赔偿

-:工伤鉴定是在医院做，还是要到劳动局去申请的呢?需要什么材料?
-:工伤鉴定是在劳动部门进行，需要的材料有劳动合同、当时发生工伤事故的事实证据，当工伤认定做出来，需要进行伤残认定，需要由劳动委员会指定医院进行。

-:请问侓师我老婆在工厂上班，因工伤双手截肢，老板说她个人责任很大，这个说法有道理吗
-:只能看当时的具体情况

-:我自己开了个小广告公司，上个月有一个外挂广告的单承包给了私人去弄，那个人又在外面找了个苦力工去挂广告，后这个苦力工从梯上摔下来受伤了，我想问下，这个责任是怎么承担的?我需要承担责任吗?
-:这属于转委托，应该有转委托人来承担责任，受伤者可以将转委托人与公司作为共同被告起诉。这个转委托是有一定风险的。

-:我上个月工作时受伤了，现在还在出院，我想申请工伤赔偿，但是我不知道法律对这方面是如何规定的，具体有哪些法律是对工伤规定的呢?我想先看下，好向老板要赔偿。
-:应该依据伤残等级鉴定为准

-:盆骨骨折,径医院治疗.已康无功能障爱.能平几级残
-:应该依据伤残等级鉴定为准

-:清远市。我是一名搬运工。今年40岁。在工作时被砸断肋骨3根，住院治疗3个月，工厂负担了部分医疗费，事出已有半年，半年内工厂每个月给我留薪工资900元。由于肋骨断了3根，恢复时间教长，而且近两年内不能工作。那就没有了生活费用的来源。我想问下，一般我这样能算几级工伤？如果要求一次性赔偿，工厂应赔款多少？ 
-:伤残等级还没做认定，但肋骨断了三根，要看后来治疗的情况怎么，是否康复了？看你说的情况，初步判断构成工伤等级，具体赔偿应该看工资多少。两年内不能工作可以申请停职留薪

-:想问下工伤报销可以报销哪些费用？是不是与工伤相关的都可以报销呢？
-:因工受伤，医疗费、住院期间的护理费等都可以报销

-:我一个员工在工作中受了点伤，不是特别严重，但是他狮子大张口，向我要十几万，我应该怎么办？要走什么法律流程？
-:员工受伤依照法律依据向单位索偿，如果劳动者索赔不合理可以不予理睬。

-:想问下，什么样的情况才算是工伤呢？
-:原则上是要因工受伤，对身体造成比较大的伤害

-:我是 江苏扬州广陵区人95年工伤现在身体不好想跟企业终止劳动合同想请问你我能享受什么工伤待遇   我的手机号码是15161880096 麻烦您哪         
-:建议劳动者继续领取

-:我3月份外出跑业务的时候，被车撞了，造成骨折等伤害，当时公司给我付了手术费和医药费，但是，我休假的这两个月，公司没有给我工资啊，也没有给其他费用补偿，这合理吗？我能要求公司补偿我哪方面的费用呢？
-:休假的时候单位支付工资，治疗期间的工资单位也要支付工资。单位要支付治疗期结束后的一些费用。

-:我表哥是工程师，去外地出差的时候，因工程意外死了，有一个5岁的孩子，嫂子没有工作，家里老人瘫痪在床。请问下，这种情况可以得到多少赔偿？当单位所在地标准还是死亡地标准计算？如果是因为违规作业发生的事故，赔偿是不是不一样？
-:违规作业，工伤事故发生后，现行法律不再分过错，在实务当中有违规操作，但不影响索赔额。因公死亡，赔偿有丧葬费，按照单位所在地标准计算；家里有未成年孩子，还应包括抚恤金；死亡赔偿金，按照全国统一的标准。违规作业，只要是工伤，都是一样赔的。

-:你好!有个农村亲戚，昨天下午叫了一个旋地机，昨天他的地没犁完，今早机主说先给别人家犁完在给他家犁，结果机主在去那户人家地里的路途中翻车压死，请问，这责任在谁?与叫机子的人有关吗
-:不需要承担责任，提醒网友：雇佣别人帮你工作时要看对方是否有能力完成工作。

-:李律师  ：
  您好，我的父亲在4月18日在给我们当地的一个私人老板盖房子的过程中，所盖房屋发生倒塌，导致在场施工的16位工人同时从房顶上摔下，当时有6人不同程度受伤，我父亲尤为严重，造成胸12粉碎性骨折，腰椎滑脱。因为我本人家庭条件较差，在21日手术当天不得已与当事人签署协议。协议内容大致为对方为我父亲治病，承担住院期间及第二次手术的一切医疗费用，我们不放弃其他的赔偿费用及民事诉讼权利。但第一次手术完后住院至本月16日（在此期间对方承担了所有医疗费用，但未给予其他方面的补偿，如伙食费，陪护费等）。本月15日医生通知可以考虑进行第二次手术时与对方联系，对方建议我们双方共同承担以后的医疗费用，并且不承担术后发生的结果，如瘫痪或生活不能自理等伤残后果。现在病人已被迫回家进行休养等待做第二次腰椎滑脱手术。但目前生活仍然不能自理，大小便也存在很大障碍。鉴于目前情况我们只能走司法程序。另外，我父亲锁建房屋只承担屋顶的盖瓦工作，房屋主体的建设与我父亲等受伤人员无关。我就是想向李律师请教一下，像 我父亲这样的情况如果走司法程序，具体的程序是怎么样的，从提起诉讼到判决书的下达这个周期大致得多长时间。由于对方的社会关系较为复杂，我们在这场官司中最坏的判决结果是什么？
                                                                            期盼您的解答
                                                                                      谢谢
-:这个问题不需要走工伤这块，首先应该对你父亲申请伤残鉴定，由司法鉴定中心去做鉴定，鉴定伤残等级以后，按照等级，所在地域的平均收入水平、医疗费、抚养人等需要费用，可以作为单独的民事案件到人民法院去起诉。时间是多长要看鉴定的时间，里面有一个医疗期，需要等医疗期结束后才能走司法程序，可能时间较长。

-:办理一次性医疗补助金需要工伤和工伤员工的工伤赔偿协议书吗
-:需要工伤认定，有工伤认定可以办理

-:上班途中被车撞了，住院一个多月，做了劳动能力鉴定为九级，康复后回工厂继续上班，工厂说会帮我办理工伤保险，会把钱给我，所以我没有提出工伤赔偿，但后来工厂将我辞退了，我还能申请工伤赔偿吗？

-:可以申请工伤赔偿，单位不能辞退劳动者，单位如果是违法辞退的应该赔偿经济赔偿金

-:    我丈夫在造纸厂制浆车间（有毒有害部门）工作。不幸于2014年2月，因患血癌永远地离开他热爱的造纸岗位，年仅38岁。
    我的丈夫是一名勤劳的钳工。8年前，因工作勤恳，责任心强担任车间工段长。8年来，平均每天睡觉不足4个小时。除了白天跟同事一起工作8个小时之外，几乎每天加班至深夜。更令人难过的是，几乎每天半夜只要刺耳的电话铃声响起，他就披衣赶往车间，进行机器维修等工作，一干就到天亮，全然不顾刺鼻的气味有多难闻，等到其他工人来上早班，他又跟大家一起开始新的一天的工作。记得，纸厂改制那阵子，他一连24小时没合眼。这一切全车间职工有目共睹。
    2013年，我丈夫因为一连几个月吃不下饭（却从未请过病假）被诊断为白血病。直至次年2月在病魔的残酷的折磨下，凄惨地离开人世。年仅38岁。
    自从我丈夫患病住院以来，造纸厂只给我丈夫发放最低生活保障690元钱，直至他离世。
    曾今因为丈夫工作兢兢业业而引以为荣的我，心情万分悲痛，他将年轻的生命奉献给了造纸厂，可是谁来为他的生命埋单？失去丈夫，失去父亲的伤痛能否得到抚慰？值得他耗尽生命的地方，在他的生命受到威胁时，难道却只配得到最低生活保障？
    我尊敬的律师们，恳请您能为我做出耐心解答，让我不至于对这个社会永远地失去希望，恳请您。
-:这个应该属于职业病，按照工伤保险条例认定，这个可以认定为工伤。建议与单位协商，做职业病的认定，然后在做工伤认定。最低保障是不合理的。

-:实习生在单位受伤了，能申请工伤赔偿吗？

-:可以申请的，实习生不影响工伤赔偿的申请

-:上班途中造成的工伤死亡和在岗位造成的工伤死亡，赔偿有什么区别？
-:上班途中的死亡跟上班死亡的赔偿级别是一样的，上班途中造成的工伤，可以向肇事方索赔，在可能得到的赔偿稍微高一些

-:我单位为我们办理了团意外保险。因赔付金额发生纠纷。出险地在平泉县，保险公司在承德市，请问应在哪个法院起诉。
-:依据合同约定处理

-:弟弟叫哥哥，帮忙给他家房子屋上捡瓦。从屋上摔下严重受伤了弟弟不愿出钱，我该怎么办
-:这不属于工伤，适用于人身损害赔偿。帮别人做事，雇主需要承担赔偿责任，应该按照民事法律主张赔偿损失。

-:我爸爸去年10月发生了工伤，今年五月劳动能力结果才出来，鉴定为工伤8级。应该找谁算，才有法律效力呢？我爸爸不是江西本地人，他是在一个矿业公司工作，在该公司该做两个月就出事了。他和公司没有签合同，他们发工资也是发现金。而且，他们公司在去年底转让了。该找谁赔呢？那按八级赔偿标准里，工资怎么算呢？他是脊椎和腰椎受伤，定了钢板，今年底还需做手术，这个钱会算在医疗补助金里面吗？我爸爸这半年都在工地住的，有停职留薪的待遇吗？老板应当付生活费吗？我们的情况比较特殊，请律师要好些吗？请律师要多少钱啊？
-:停职留薪的待遇需要认定的，在申请伤残等级的时候还需要申请停职留薪。找谁赔偿需要看单位是否购买了工伤保险，如果买了可以申请赔偿，生活费在工伤里是没有的

-:我在学校干活被电击伤没有劳动合同能否认定工伤
-:再学校干活如果是履行本职工作，事实劳动关系可以认定工伤

-:村民因征地被伤，事后该如何解决?
-:如果是被打伤的话是属于刑事案件，不属于工伤案件

-:律师您好！公司面临破产我们都下岗了，我们再就业社保转出后，过一段时间公司宣布破产，我们还有补贴吗？请律师帮忙
-:公司破产资不抵债的时候，可能很难得到赔偿

-:一次性工亡赔偿金已经拨下来了,可是到银行取的时候是(以工亡人的名义开的户)如果要取要作公证,又需要一笔公证费。请问这样合理合法吗?
-:因公死亡的申请者，应该是以死亡者继承人来申请，以工亡人的名义来申请是不正确的，公证需要公证费是加重家属的负担，是不合理的。

-:你好，我父亲在工地干活的时候把小拇指给伤了我们应该得到什么样的补偿
-:要看是否构成伤残等级，如果构成等级，则赔偿方面可以包括住院费用、医疗费用等

-:手指被工厂机器切断，怎么申请工伤？厂里只是给我付了一些医药费，没提工伤的事情。
-:这个肯定是构成伤残等级的，一般由单位申请工伤认定，如果单位不申请，劳动者可以在一年内向单位所在地的劳动部门申请工伤认定，拿到工伤认定书以后，可以按照法律规定提出索赔申请。

-:　　我公司员工因操作失误造成工伤，诊断证明书上写的是手臂上肢压伤、多发骨折并关节脱位、神经挫伤等，现在痊愈了，在进行康复功能治疗，请问，如果做工伤鉴定，大概是多少级?大概要赔偿多少费用?如果员工自愿解除劳动合同，我们一次性要赔偿多少?

-:具体评定为伤残几级，需要看治疗后的伤残状态。赔偿的费用需要看你工资的等级、当地工资水平等级等综合考虑赔偿金额，建议你申请就业补助金、伤残赔偿金、医疗补助金等等费用。

-:我是七级工伤，明天仲裁院开庭，请问我都能维护自己的哪些权益，我和公司的劳动合同是我出院之后后补的，他在劳动局也承认了，这方面我有什么可以申请的。我在医院只住了24天就出院了，出院时候还完全不能动，几个月都是父母护理的，在护理费这方面我是不是可以申请延长？
谢谢
-:七级工伤可以得到的权益，要看你是否和单位是否解除合同，如果解除合同，可以得到就业补助金，伤残补助金等。是否延长这个，需要出示相关的证据。

-:李律师你好，在确认劳动关系这个环节，劳动局已经确认了劳动关系，公司为了拖延时间，上去到法院，法院应该依法在多长时间内开庭审理呢？现在对方已经上诉半年多了，法院一直不开庭审理，借口是事情多安排不过来，请问一下我应该怎么办？怎样才能让法院开庭审理？
-:法院受理了，应该有受理通知书，你应该携带通知书到法院去询问下，法院不能借口事物多。建议到法院与法官沟通下。

