-:离婚了，孩子判给我，但户口在前夫家，孩子爷爷不让村委出具应有的证明给我，请问孩子无法迁出了吗？
-:这个可以起诉

-:你好。2009年我和女朋友同居没有结婚证生下一男孩，后她嫌弃我条件不好，和我分手，孩子可以上户口吗？我们村支书给我要3万元钱，我不给她不给我孩子上户口。请问怎么办
-:先起诉孩子抚养权，然后就可以上户口

-:孟律师，要是我父亲把房本过户成我的名字，我父亲身故后，我哥说房子有他母亲的跟我要，这种说法还成立吗，我是不是可以不给他，
-:如果您父母一起过户的，那就没他的份额

-:孟律师：购房人（也是继承人）以自己父亲的名义购房，其父曾立下产权购买协议及出资证明是自己女儿购房，现父亲年龄大不能明辨是非有反悔之意产生的纠纷能起诉胜诉吗？
-:要到法院起诉，确权

-:你好。2009年我和女朋友同居没有结婚证生下一男孩，后她嫌弃我条件不好，和我分手，孩子可以上户口吗？我们村支书给我要3万元钱，我不给她不给我孩子上户口。请问怎么办
-:可以上户口，先起诉孩子抚养权

-:孟律师，我问过公正处他们说这种有纠纷的房产他们不给公正，说这种没有意义，我现在都不知道该怎么办。如果我父亲在我哥不知道的情况下把房本过户成我的名字这样行吗
-:如果房产证是您父亲名字，您母亲也在，他们双方可以把房子过户给你

-:律师，您好！我和我老公于2010年3月认识，于2010年11月5日在天津市河西区民政局登记结婚，婚后于2012年1月6日生育一女儿。本人2010年3月-2013年7月于玖龙纸业（天津）有限公司任职中心化验员，工作稳定扎实，月薪3500，福利待遇良好，定期加薪。可惜为成全老公的调离申请，同年7月辞职随夫迁往玖龙纸业沈阳基地。本来至少平调待遇 并有晋升班长机会，婆婆也答应到沈阳照顾宝宝，可后来，由于老公由原来的造纸DCS改为工艺技术员岗位，和中心化验员隶属于同一部门，玖龙集团明令禁止夫妻同一部门工作，为成全老公我放弃了本岗位工作，承蒙沈阳基地领导关照和抬爱，另作安排统计员一职，在待职上岗期间，婆婆又突然反悔不管来沈照顾宝宝，为体贴老公，为家庭和睦，我只好委曲求全“被失业”在家照顾一岁半的宝宝至今。

自嫁入他家，怀孕期间便不曾有亲属过来照顾，加之闪婚的婚后磨合，长期隐忍，闷闷不乐积郁成疾，孕期5个月左胸长了一个很大的纤维瘤，专家要求立即切除手术不然孕期激素会导致迅速增长，生平第一次上手术台却不见婆家一人守护也没有电话问候。他一家人亲情淡薄冷漠，甚至连唯一可以指望的老公身上也找不到亲人该有的感情、关心和在意！我没有体会到夫妻之间的互相照顾，也没有体会到夫妻之间的关爱和家庭的幸福。累了，只有自己默默承受；病了，自己照顾自己；受了委屈，没人可以倾诉和理解。照料宝宝，都是我一人独力承受。心灰意冷，破镜难以重圆，双方都为孩子坚持了三四年，实在难以磨合，不想再互相折磨和耽误彼此，现夫妻双方自愿离婚。可是老公一个月只给宝宝500元抚养费，结婚至今还是裸婚一族没有房产，在天津，最普通的幼儿园一个月学费也要一千多，加之我们要租房住，一个月1500-2000，还要吃穿喝用，医药费，请问这种情况可以通过起诉得到大约多少的抚养费？谢谢您的耐心了解和解答！
-:抚养费标准为对方收入的20-30%

-:孟律师您好：我和他2007年结的婚，2011年怀孕六个月余得了系统性红斑狼疮，孩子未能保住，并引起双下肢周围神经病变！至今双下肢水肿，麻木，不能完全正常行走！对方现在准备诉讼离婚，法院会怎么判？我现在没有劳动能力，他也不是过错方，有没有补偿什么的？例如医药费之类的！我很无助，您的回复对我有很大的帮助，希望您在百忙之中帮帮我
-:法律对于生活困难的一方，在离婚时候是会有照顾的。像您这种情况，法院很有可能不判决离婚

-:我的土地补贴被人代领，为此我回去四次调解无效，我想起诉被告，我能不能要求被告承担我的来往路费和误工费，我没有票据，还能要求赔偿吗？
-:对于您实际的损失，一定需要相关证据支持才可以

-:
因车祸致本人胳膊残疾导致离婚，协议孩子给对方了，能否通过法律变更孩子抚养权
-:可以通过法院起诉，要求变更抚养权。但如果没有法定的事由，法院很可能不会支持您

-:我的身份证号和姓名不慎落入了一个诈骗团伙，我会有什么后患吗？
-:可以报警

-:我们离婚时候他说欠7万元外债 把我的三万五千元欠条作废了 离婚后不到一个月他买车子了 他曾经说拆大棚会分到10万元 但是一直没有给我  现在他买车子了 我可以要到他的钱吗
-:如果发现有未分割的财产，离婚一年之内可以起诉

-:我和前夫3年前结婚 2个月前离婚 他老家在我们结婚前不久拆迁 他和前一个老婆分手 没有结算 又和我结婚 我户口也立即迁过他村里 村里说 我们结婚了 我肯定分到房 现在离婚了就不一定分到房 还说他如果再结婚 他的第三任老婆能分到房 因为他至今没有结算。 我有精神分裂症 三级残废   他拆迁时108.75平米房  离婚时他协议上写道：我们夫妻存续期间 某某地点自建房被当地政府拆迁尚未结算 双方离婚后各自享受个人名下的拆迁财产所得   我们双方均没有小孩  我想咨询我到底能否分到房  分到多少
-:这个属于你们当地的政策，问你们村里吧

-:我的结婚证丢了，要补办结婚证，在档案局调出档案发现年龄和身份证户口本上的不一样，大一岁。不过档案最后一页有登记变更和变更记载，上面的变更年龄和档案上一样大一岁！我不知道是不是要去派出所开证明是不是同一个人？补出来的结婚证年龄是不是同现在的身份证年龄一样？请帮忙解答！谢谢！丢的结婚证上年龄跟档案上一样比身份证户口本上大一岁！
-:在你们结婚登记的民政局，有婚姻档案，可以直接补办结婚证

-:您好，1994年爷爷单位的房子房改，因爷爷没能力购买，叔叔不愿购买爷爷的这套房子，家庭讨论后由我爸妈出钱买这套房子并和爷爷奶奶一起住。购买后，因该房屋属危房，爷爷单位没有办理产权证，只有爷爷单位签订的出售合同（购买人和收据都是爷爷的名字）。爷爷去世后，爸爸妈妈和奶奶一起居住这套房子，去年奶奶也去世了，去世时将这套房子的购买合同和收据原件交给我爸爸。现在房子要拆迁，爸爸的兄弟姐妹想来分这套房子。他们有权利分这套房子吗？
-:如果没有房产证的话，还是可以分的

-:你好？我有两个孩子儿子四岁，女儿八个月，都是我一个人带，丈夫有一年多没有收入了，现在更是一点儿也不頋家一个在外面吃喝玩乐，我想知道离婚了，怎样才能要到两个孩子的抚养权，现在主要是孩子的奶奶想要这两个孩子，我不同意因为她从来没带过这俩孩子，我要怎样做才能要到这两个孩子的抚养权
-:一般来讲，如果对方也想要孩子，会一人一个

-:我们现在居住的房子是1982年分的公房，当时爷爷已经去世，所以是按照3个人的户口分的（奶奶，爸爸，姑姑），房产证户主是奶奶。2002年通过房改奶奶将公房买下，户主还是奶奶，姑姑在1987年结婚，就将户口迁出，所以后来户口人只剩下爸爸和奶奶两个人。在奶奶在世期间一直与我们一家三口居住在一起，所有的生活开支及赡养主要由我们一家三口负责。父亲辈一共有八个兄弟姐妹，奶奶在世时当着所有兄弟姐妹的面承诺在百年之后该房产的一半份额归属我父亲，剩余一半由其他七个子女平分，并委托小舅公作见证（口头说明，当时没有签署相关书面协议）。后奶奶于2013年去世，此事一直搁置未有处理。今年由于政府道路规划，面临房屋拆迁，爸爸的其他七个兄弟姐妹将此前奶奶的遗言推翻，提出要求八个子女共同平分。如果真是这样的话我们一家三口连居住的地方都没有了。请律师帮忙分析，根据现在的情况，我们如何做可以维护自己的权益，夺得自己的份额，如果打官司的话，我们的胜算有多少？小舅公的作证是否有用？我们应如何举证才对我们有利？万分感谢！

-:中国法律对遗嘱有形式要求口头遗嘱只有在危机时候才可以，所以房子应该由所有的孩子平分

-:你好！我的问题是，我2014年11月买的房子，一直没办理入住现在我想办理入住，今天去物业，他们说我必须把14年到15年的物业费补上，在把15年到16年的物业费交上，这样合理吗，我到现在还没入住为什么要交14年的物业和取暖费？
-:房子已经买了，就属于您的，住不住都需要交物业费 的

-:我是第九个问题的提问者，我还想补充一下，我父亲前妻过世的丧葬费用，我父亲盖房子所欠的欠款都是我父亲的现任妻子我母亲给偿还的，我想问，虽然房子是我父亲与前任妻子婚后一同建造的，但是大部分的债务，都是我父亲与我母亲偿还的，前妻的两个孩子能不能分那部分遗产，我父亲应该怎么做才能保全他辛苦建造的房产的完整性
-:可以让您父亲写个遗嘱

-:与公婆孩子共同共有的房子，婆婆去世后，公公去世写了遗嘱说把自己的所有房产给大伯哥，他在旧宅基地翻盖，现在村里统一规划，有房子的有资格买房，很优惠，怎么维权
-:如果已经拆迁，属于被安置人，是可以分的，如果没有，那应该按照遗嘱来

-:我叫莫*，我离婚了，有两个孩子 ，大的是女儿，小的是儿子，儿子判给他爸爸李明友，女儿归我 当时法院在法院协议离婚的时候，协议是儿子在我这边住半年，李明月按月支付1500块生活费。现在已经一年了，他生活费没给够孩子也不领走。我该怎么办？
-:关于抚养费，您可以再次起诉法院，要求对方支付

-:你好我家前段时间盖房房盖好之后下了一场大雨发现有漏水现象于是找工头理论商讨解决方案还有就是因为这部分原因还有一部分钱没有结清所以工头把我们给告了我想咨询一下怎么解决

-:如果工程质量不合格，可以要求对方修理

-:律师你好，关于未成年抢财务问题。我孩子17 岁和比他大的几个朋友抢了别的包 好几次了，分的赃款为1500員，该怎么判，判几年。，所以我想咨询一下律师您
-:抢劫是比较严重的刑事案件，因为您孩子不到18岁，可以减轻处罚，这个必须要请律师

-:我与前男友发生关系分手半年了，现在他仍不放手，要去我家用照片威胁我，造成了一些我生活上的麻烦，我是否可以起诉他。
-:如果威胁您了，可以报警处理

-:请问村干部申请不了工伤赔偿应该怎样办？
-:可以按照人身损害赔偿，要求赔偿

-:耕地可以作为遗产继承吗
-:可以，继承的是合同权利

-:律师：你好 请问下关于老板拖欠工资的问题，我与老板合作快两年了，老板拖欠我们3个月左右工资，到我辞职的时候工资又不发，问他什么时候发，他又说‘你自己念下办法先了，现在公司暂时无办法支付你工资。阿钊的工资都未付完’，叫我想办法，我都不知道怎么办，现在又没有钱和工作   房子又差不多到期了，所以想请问下律师您。
-:工资的问题，您可以申请劳动仲裁

-:孟律师：你好
   请问个问题：我与我丈夫婚后，生活在男方，婚后生育两女，分得有6口人的土地，其中丈夫本人、及其母亲、两个姐姐，两个妹妹，2013年丈夫已去世，2014年父亲已世，两个姐姐和两个妹妹已外嫁，不与父母共同生活，我与母亲两个孩子共同生活，2015年修建高速公路国家占用土地，有土地征用补偿款，请问两个姐姐和两个妹妹能享有补偿费吗？
-:如果分地的时候有他们的份额，是可以分的

-:2015年外地户口不贷款可以在天津买房吗
-:您好，这个需要问当地的房管部门，问中介也可以

-:民事诉讼能跨区直接向中级法院起诉吗？准拆迁征收的房屋能提起民诉吗？购房人（继承人）要求产权人（直系亲属）履行产权购买协议并过户的民事诉讼费是多少？
-:不可以直接中院起诉的。诉讼费用是按照房屋的标的来算的

-:律师，你好！咨询你：长子病故，母亲80多岁无社保收入，继承长子财产的官司很复杂吗？
-:不复杂，去法院起诉就可以，也可以聘请律师帮助

-:父亲生前说死后财产给儿子，女儿应该有吗，

-:如果只是口头说的，那遗嘱的有效性是值得怀疑的，女儿可以起诉。这个情况比较专业，建议您找律师帮忙。我们在建国门，如果方便也可以过来找我

-:男方婚后有一子判给女方扶养，女方婚后有一子一女判给男方扶养。问男女再婚还可要孩子吗/
-:您最好问当地的计生部门

-:我父亲有两任妻子，与前妻生育2人，85年时前妻过世，父亲独自抚养两个孩子，86年我父亲再婚，我父亲有一处村里的宅基地和地上的自建房屋3间，这是在83年建造的。现在我父亲年过60，有多种疾病，我哥在97年时就已经单立户并拥有自己的宅基地，可是他这15年来没有赡养过老人，没给过一分钱，现在我哥以房产有他母亲给他留的一部分为理由要霸占整个房产，而且不赡养老人，他们曾经将我的母亲殴打至入院，对于这种没有人性的人来说，我父亲决定要跟他断绝父子关系，但是我父亲想保全他的房屋的完整，我想请问一下，我父亲应该怎么做才能达到保全他房屋的完整性的目的，
-:把宅基地给你就可以

-:你好，我于本年度五月份在本市一家比较有名的人力资源公司代缴公积金，交了5.6.7.8.9月的，共计5个月6000元，但在8月底，该公司法人涉案被捕，该公司的工作人员称交的9月份的钱可能退不了，也交不上，您认为这1200元钱是我打水漂了，还是能退给我
-:这个可以通过诉讼解决，但对方没钱的话，你赢了官司也没用

-:我老公有好几个月没发工资了，单位一直说没钱，我们该怎么办
-:您可以申请劳动仲裁

-:您好,我的车在买的地下车位玻璃被砸，物业该不该赔偿呢.报了警,监控录像也已调出来,是凌晨四点,一位男士带着帽子口罩从西入口进入地下砸的车玻璃.我买的是长期车位,而且每年交物业管理费480元,物业说我们交的管理费只是水电和卫生,不想赔偿.如果物业坚持不赔,我能告物业吗,需要怎样的程序.谢谢你您能抽出宝贵的时间帮我解答一下.
-:可以告物业，他们有监管责任

-:你好!我和前夫离婚已经一年多,离婚前他用他自己的身份证办了多张信用卡我都不知情,还把房子抵押给银行贷了款,离婚后过了几个月,银行打电话说他欠了信用卡的钱要我偿还,我说我已经和他离婚了,银行说要走司法程序,我不要付刑事责任,但要付民事责任,也就是要还钱.我不想把事情搞得太大,也就帮他还了3万多,可后期把房子卖了,把所有的信用卡的钱都还了,他又刷卡欠费,我还要承担连带责任吗?
-:离婚以后的，就不用承担了

-:你好，我想咨询下我的状况，我12年结婚，13年生的丫头，14年的时候，男方可能是跟人有暧昧，起诉离婚了，后来我家人过去他家，最后也算是调解的，没有离婚。 后来商量过后，想要二胎，说好的不管男孩女孩，都是要的，因为第一台我是剖腹产，满两年才能要二胎，因为我觉得虽然之前闹过离婚邮过不愉快，也许要个二胎生个男孩儿，感情会和好如初，不管当初因为什么，  结果胎儿100天的时候，他们家安排人去做 B超，看了是男孩儿还是女孩儿，确定是女孩，他们一家人就翻脸了，到现在胎儿5个月，非逼着打掉，来年再生一个，我没同意，因为我本人比较瘦弱，害怕现在打胎对身体影响， 他家又闹离婚了， 还要起诉我，就连他给办的手机号都私自停机了，都没告诉我一声儿，后来说给我3000元，让我打掉，给他签字离婚，他担心出赡养费，非要要2岁的丫头，我是绝对不会给的，现在就是这样，第一个丫头今年8月24 号就两周了，肚子里的胎儿 5个多月，我能怎么办呢，我想赶快离婚 好了， 真是在没有比这更痛的了， 人心俱焚了啊， 好累
-:这个问题法律帮不了您，是否生出来需要您自己做决定

-:请问夫妻财产再提起离婚诉讼后如何计算，是否以提起诉讼法院受理时间为止？就是在诉讼期间的收益和负债如何处理。
-:只要没生效判决离婚，这个期间还是婚姻存续期间，共同收益还是共同财产

-:未婚生子，我想通过法律把孩子给男方，可以吗
-:可以通过法院起诉

-:你好。我想咨询一下，男朋友赠与的房屋，已经公证，但是先不办理过户，请问有法律效力吗.谢谢解答
-:有法律效力，但最好还是把产权变更了

