-:12年5月份在青岛**瑜伽会馆办了一张年卡，当时的销售人员作为办卡条件附送了几张体验卡，说是在年卡到期之后拿体验卡继续来上几次课，相当于办理年卡赠送的课次。结果年卡到期，当时的销售已经辞职，会馆就不承认体验卡的事儿了。体验卡写明一张卡可体验三次，一周内用完。却没有有效期和任何规定一人只能体验一次的字眼，希望会馆给予解释，等了一下午，会馆没有任何领导出面，只是让前台告知就是不能用，没有任何解释。愿意去哪告去哪告，面对这样的无良商家，我该怎么维权呢？
-:在当时办年卡的时候就应该注意后续发生的问题，而不是只听表面承诺，这些都是口头承诺，是无法得到落实的。因为瑜伽馆不认为在后续时间段使用，一般其解释权是归商家所有的。瑜伽馆接收的顾客都是当地的，最好还是大家协商，如果实在不行，还是需要拨打12315维权热线去解决，或者找居委或者村委协商比较好，通过诉讼解决的可能性比较低。
消费者在办年卡时还是需要纸质协议，口头承诺无效的。

-:我前几天，在一家小店买了一台山寨版的诺基亚手机，老板说可以待机一个星期，回家用了之后发现，待机时间只有一天半，我去找老板，老板说电池激活一下就好，但结果还是一样，后面又给我换过电池，结果情况更糟糕，现在去那里都找不到老板了，只有员工随便应付一下，我想问下这种情况可以去消协告他吗?消协一般会怎么处理?
-:手机老板说可以待机一个星期，只是一个口头承诺，没有明确的证据证实手机可以待机一个星期的功能，现在手机出了问题，比较难进行维权，其他网友在买东西时要注意这方面的事情。

-:我购买了一台价值1万多元的笔记本电脑。经过专业测试软件的测试，发现该电脑的配置说明和实际不符，要小很多，并且里面的某些配件还是禁止流通的。我认为经销商涉嫌欺诈，是否可以依据《消法》向经销商要求赔偿?如果可以，要求赔偿多少呢?
-:既然已经通过专业测试软件测试，发现电脑的配置和实际不符，确实是存在欺诈行为，那么，可以向经销商索赔。不过需要有证据去证实，实际的配置跟所说的配置不同。

-:前段时间，我在某超市买了个电饭锅，没用几次就发生自燃了，并对家里的很多东西都烧毁了。电饭锅在保修期内，我想问下这个责任该由谁来负?是生产商还是销售商?我找销售商理论，销售商说从生产商那里寄个新的给我，但是要我自己出邮费，这合理吗?这次造成的损失，我该怎么获得赔偿?
-:生产商和销售商一起来承担赔偿责任。个人认为邮费等费用是需要经销商来承担的，这次的损失应该由经销商和生产商来共同承担，不过你要提供相关的凭据，比如当时购买此电饭锅的相关票据。

-:消费者买手机卖家给我的是别人用过的手机该怎样维权
-:你说的这个是别人用过的手机是否存在有质量问题，或者其他影响手机使用的问题，你有无证据证明该手机是别人使用过的？如果有证据证明手机因为是别人使用过的而存在一些影响手机正常使用的问题，可以与对方进行协商进行退换货处理。或者拨打12315维权热线电话。

-:我前段时间买了一条裤子，拿回家洗发现褪色，我想退给卖家，对方不肯退，我投诉到消协，也做了质量检查，质检报告说该裤子不合格，但是，最后，消协没说这个事情要怎么处理，我要怎样才能退货，取回应得的款项呢?
-:既然消协这边做了质量检验，报告中说裤子不合格，消费者可以拿着报告直接要求商家退款退货的，如果经营者不退，消费者可以进行民事诉讼。

-:我买了个新手机，用了十几天不断出现问题。我拿到销售商那里维修，他让我自己到当地维修点维修，维修点修了几次都没修好。后来，我要去销售商给我解决(返厂维修)，结果，销售商说由于维修点维修时撕毁了手机内部的标签，所以他不负责任，说这是维修点的责任，并说他们这里只卖手机不维修手机。我这个问题我应该找谁解决，我应该怎么解决?
-:这里面设计到了三包问题。买了新手机用了十几天出了问题肯定是可以得到免费维修的。一般是有专门定点维修的，但是消费者拿去维修的地点应该不是定点服务地点，所以对方撕毁了标签。如果想解决问题的话，需要去调查手机问题到底是什么，可能需要去鉴定等等，得出结论，再进行下一步打算。个人建议，如果手机在用了不久出现问题，一定要拿到定点服务地点去修理。

-:我在一个游戏交易平台上买个东西，开始他们说我的资料不完善需要缴纳1500元押金，等资料完善后就可以退回了，然后修改了资料，他们又说银行资料错了，让在往他们财务卡上汇入4500元才能退还金额，汇过去以后他们还说资料错误让汇够19000元才能退还全部金额，现在我已经汇过去11000元了他们还是不肯退还我的钱，他们这个行为算不算欺诈啊
-:个人觉得你是被诈骗了，你打的电话应该是某个固定电话，而不是交易平台的电话，对方是以交易平台的名义诈骗。所以消费者一定要核实好交易平台的联系方式，不要认为任何页面的电话都是交易平台的电话，这样更加容易上当受骗。

-:您好，我到山东**机械厂买了台微耕机和两件刀具，钱付了，差两件刀貝，是在口囗号上买的，他们总是迟迟不发货，我怎样，能叫他们给我发货，不发怎么办，希望您能帮我
-:如果这台微耕机和刀具是同一批次，那么消费者是有理由让她继续发货的，如果不发货消费者是可以要求解除整个合同的。有一个条件是这台微耕机和刀具不是同一批次，那么只能针对这两件刀具去解除合同。

-:本月7号看的房子，紧跟签的合同，签合同时房东没说房子没水（该小区老住户都知道没水），一天没住，合同签的是10号起租。押金2000，房租一个季度的3000，总共5000，这个钱还能退回来吗？
-:　　　如果房子根本不符合居住条件，没办法供水，业主可以去协商退租，要求解除租赁合同；如果没水的情况只是暂时的，不影响正常生活的，只是单纯的因为房东没有提醒没水的情况，不能作为退租的理由。对于租赁方面的协商，可以找小区居委会等协调，如果是房子本身的问题，那么需要找房产中心。

