-:我觉得有家店的招牌很好、很漂亮，我想借鉴下，但要怎么做才不会被别人告侵权?
-:不要完全和别人的相同

-:商标里面的英文差一个字母，算不算侵权?
-:要看英文字母有几个，与对应商标是否构成相似，如果构成相似，容易让消费者误解的话，也可能会构成侵权

-:我大学同学很希望写小说，也在某小说网上发布了，但是，她在台湾发现发现有人未经她同意就转载了她的小说，还称是自己写的，这个应该怎么处理?

-:与对方协商，停止侵权，如果对方继续侵权，可以收集证据向相关部门投诉或者诉讼

-:我在公司开发了几款软件，现在我离职了，公司要我写一份放弃知识产权的声明，合理吗?

-:需要看当时在开发软件的时候有无相关约定，一般会在劳动合同里面对知识产权的归属有相关规定或者约定，如果没有约定可以与公司协商

-:我想出版一本自编的辅导书，里面借鉴了教科书上的内容，以及往年的题目，我需要怎么做，以后才不会出现法律纠纷?
-:注意这些借鉴的内容是否涉及别人的著作权

-:我的商标已经申请注册了，但是还没批下来，别人如果在这期间用了这个商标的话，能告他侵权吗？

-:暂缓维权

-:自己研究出来的菜式可以向专利那样申请吗？
-:菜式这个如果是形成菜谱形式，可以作为著作权保护，但不能作为专利保护

-:按照动漫的人物形象，自己手工制作了一些布娃娃等手工制品，拿去卖的话算侵权吗？
-:可能会构成侵权

-:销售合同里面的对知识产权的约定条款，一般应该怎么写？
-:这个可以参考相关的合同版本，如果具体到细节条款，建议委托相关律师或专家咨询

-:我找了一个朋友免费帮我做了一个网站，我能拥有该网站的全部知识产权吗？
-:双方可以自行约定

-:在网上看到一篇文章写得很好，能够随便地转载到自己的QQ空间或者微博上吗？这属不属于侵权？

-:转载别人的文章需要注明出处，除非作者声明禁止转载

-:我是代理商，代理了某厂的啤酒，现工商局检查说我经营的产品侵权了，和某牌子的啤酒很像，还说我的商标没有注册，请问下，我是经营者，需要承担什么责任，厂家需要承担责任吗？
-:经营者如果是明知道自己的牌子的啤酒与其他牌子的啤酒很相像，仍可能构成商标侵权，厂家承担同样的责任

-:现在暑假，与同学一起卖步步高的山寨手机，目前赚了两千块，如果真被步步高公司发现了，我们会怎么样？需要赔多少钱？

-:可能会投诉到相关的行政部门，对你进行查处，也可能通过取证的方式对你进行诉讼索赔，赔偿多少钱要根据具体情节而定。

-:印翻版书被发现后，除了没收印刷品，还会有什么处罚？
-:可能还会有罚款

-:怎样才算是商标侵权？

-:有很多种商标侵权的方式

-:我是做外贸的，前段时间有一个国外客户定了一批灯泡，我找好了厂家，由他们那边直接出货，后来，国外客户投诉说那批货质量不好，用几天就坏了，我怀疑厂家给的是假货或者是以次充好，我应该怎么维权？

-:产品质量不好不一定是假货，如果是产品的质量不好或者是以次充好，可以根据合同约定要求厂家退货、换货甚至解除合同。

-:别人的专利过期了，我能马上去申请吗？
-:专利过期不能马上申请

-:平时学习画画的时候，临摹别人的作品画出来的画作，能拿出去卖吗？
-:本身临摹的作品是可以的

-:我毕业设计过的一个广告图以前在网上发表过，最近，我在网上看到有一个广告和我当时做的那个十分相似，我能不能告他抄袭？应该怎么维权？

-:可以告他抄袭，属于侵犯你的著作权。你要注意保存原始证据进行维权

-:假如我们公司卖的是假货，我在合同上写明，如卖假货与本人无关，以后被查的话，我还需要承担责任吗?

-:当然需要承担相关的法律责任

-:律师，您好，我准备开淘宝店，自己进货来卖，用别人店里的图片转到自己店里，这样算不算侵权？会不会有法律责任？
-:属于侵权行为。除非对方同意和认可你使用，在使用对方图片的时候经对方许可再使用

-:我网店上面挂的图都是我自己用相机拍的，但是我发现别家网店也用了我的图，虽然他里面有稍微的变动，但是我一眼就看出来是我的图，我应该怎么维权？
-:如果稍微的变动可以确定是构成了很大的近似，也认为是构成侵权，侵犯著作权。可以收集相关证据，可以通过截图、把侵犯著作权的的相关网页进行截图，如果自己截图还不能够成为证据，可以找相关的当地的公证处，对网站的相关页面公证取证，将里面的相关页面公证截图，再与对方协商，要求对方停止侵权，甚至赔偿损失。

-:用电影里面的某片段作为教学素材，算侵权吗？
-:您好，根据著作权法，作为教学目的的合理使用不构成侵权。

-:我在经营微信服务号，有时候要使用其他人的文章，但是我又无法联系到作者，这样的情况该怎么办了？
-:您好，您可以注明出处，写明作者是谁来源于哪里，并说明如作者不同意可与你联系，你会及时删除。

-:你好我在网上买到假的平果手机什么办
-:首先，保存好相关的票据，向销售商要求退货，如果销售商不愿意退货，可以投诉相关主管部门如工商部门等，如果是类似淘宝这种第三方平台，也可以投诉给平台，请求处理

-:学校组织我们订购的辅导书感觉像是盗版的，这应该是违法的吧？
-:您好，购买翻版书并不构成违法。

-:我最近从市场进了一批高仿皮鞋，打算拿去摆摊，会有什么问题吗？算不算违法？

-:高仿的产品本身就是违法的

-:买的电视不到15天坏了,换了一台新的,刚两周又坏了,有权要求退货吗
-:可以要求退货，法律规定，买到的产品，七天内可以退货、换货或者维修，十五天内可以换货或维修，过了两周需要自己计算，需要从坏的那一天起十五天内再去更换。

-:最近看见新闻说聚美优品等一系列网站卖假货。最为关键的是我在网购的时候也遇到假货的情况，我可以起诉商家吗？
-:可以投诉，可以起诉，可以要求商家赔偿，如果淘宝没进行监管责任的话，可以要求淘宝赔偿；一般情况下，淘宝尽了监管责任的话，淘宝不需赔偿。

-:我开了家淘宝店，衣服都是从批发市场拿的，不是品牌，其他卖家也一样在卖这些货，但是，最近接到淘宝通知，说我出售假货，说我卖假货的那款衣服我都没卖出去过啊，我要怎么维权？
-:您好，您的货物如果涉及到他人合法商标，那有可能构成侵权的，具体情况需要看过您的货物的实物才能作出判断是否侵犯他人合法权利。

-:我想开一个饮品店，但是我发现我的店名和别人的好像，差一个字，但是读音是一样的，我还能用吗？我是自己想出来的，没有抄袭别人，如果我用了，别人会不会说我是抄袭他的？
-:是否构成相似，构成相似的，是否能用，要看对方的店名是否已经注册，注册商标或者注册字号，如果店名不是知名商标，一般不认为构成侵权。如果对方已经注册了商标，你再注册相似的，会造成混淆的，就会构成侵权。

-:我前段时间在网上上买钱包，搜到同一个牌子的店铺有好多家，怎么知道我买到的那个是不是真的？如果是假的要怎么维权？
-:首先在搜索网站的时候要注意该品牌是不是官方认证的网站，一般官方是有指定官方商铺的，在那里购买的一般是正品，其他的可能不是。如果是假货，首先要保留相关的购物凭证，最好在收货的时候，现场验货确认真假，当场发现是假货需要停止收货。如果已收货，就须跟商家沟通退货。商家不愿意退货，可以向第三方平台投诉，也可以向消费者委员会和12315热线投诉。如果协商和投诉依然解决不了，保留相关证据向法院起诉，要求相关赔偿。

-:之前在一个小商店买到过一个*帝牌热水器，一直都没发现有什么问题，用了很长一段时间后仔细观察后发现，它上面的牌子是*蒂热水器，很明显的翻版，这样算违法的吗？为什么那些商家可以明目张胆地销售？
-:这种情况是属于侵权行为，这个商标跟知名商标很相似，是典型的商标侵权行为。之所以明目张胆的销售，是因为我国现在的整体法制环境还不够健全，当地的相关行政部门没有很好的履行自己的职责，还有商户本身对知识产权的正确认知以及售假能带来巨额的利益，跟这个也是有关系的。

-:在大街上看到很多摆卖做假章、假证的，怎么没人管呢？我能不能去举报啊？
-:您好，您是有权利去举报的。

-:假货与山寨货是一样的吗？买手机买到了山寨货可以认为就是假货吗？
-:您好，严格的说，山寨货可以认定为假货。

-:你好，我在网上买了手机苹果5s，货到付款的那种，三天后手机到了可是发现打不开机，要求卖家退货，可是卖家说先把手机邮回去马上退货，可是到现在卖家一直不退钱，我该咋办？？
-:你好，可以投诉相关主管部门如工商部门等，如果是类似淘宝这种第三方平台，也可以投诉给平台，请求处理

-:请问律师，我们是铸造行业，请代理公司做的商标注册，需要做版权登记吗
-:你好，可以，做多一个版权登记当然能更好的保护你的相关权益

