-:13年3月份售楼处告诉我们有一套门面房买家交了10万金后，催缴多次，没交钱，售楼经理按他们原订合同价格转卖给我。我3月份交了20万定金。签了购房协议。签协议时当初他们没告诉我们此房已抵押。后来5月份交了50% 的房款，没签合同，他们说贷款不好贷，说先把钥匙给我们。等银行贷款能批下来，再和我们签合同。和我们签了一份协议。但当时没细看协议上有因贷款抵押等原因。 催签合同多次未果，后上房管局查，才知道该门面房已于2011年抵押给个人。现在我们想要回所付房款，催要多次，一分为要到。昨天该开发商的售楼处也被要债的人把门锁了。请问我现在可以起诉要回房款吗。该开发商现在所收所有款都是打个人账户。房款局网签合同号也被查封了。请问现在我改怎么办。
-:如果开发商涉及诈骗的话，建议马上报警，由警察来查封账户房屋；如果尚未构成诈骗而跑路的话，可以起诉到法院，申请财产保全，查封开发商的账户、房屋等，等官司结束后，再进行相应的执行。

-:单位房改房买断了，房产证上是全产权，土地证上是出让。请问我要卖房须要交纳什么税费。
-:卖房契税都是有明确规定的，具体的房屋建议询问房产登记部门，这样比较准确。

-:购买了开发商抵押给个人的房子，现在开发商售楼处被查封，房管局也查封了开发商网签合同的号。请问还能追回房款吗。 如何走法律程序。多谢！
-:可能取决于您交的房款有没有交到政府的监控账户上，有的话，房款又没有被开发商挪用，有可能被追回。开发商挪用很多账款，又有很多债主，房款不够支付债务的话，此房款可能追讨比较困难，建议您请专业些的律师帮您诉讼维权。

-:我和老公是二婚，在我们没有结婚之前他贷款买房子，只付了首付，婚后他的工资还贷，我想了解下如果我们签订了房子属于双方共同财主，具有法律效力吗吗？谢谢！
-:有法律效力的。即使是婚前财产，如果双方约定作为夫妻共同财产，法律是允许的，也是认可的。对于私权利，当事人约定的效力要高于法定，有约定从约定，无约定从法定，即当事人有约定时按照约定处理，没有约定的才按法定来处理。把个人财产作为夫妻共同财产，在法律上视为一方对配偶的赠与，是有效的。

-:夫妻中其中有一方有买一套房。另一方再买一套，。那算不算是“首套”的。？
-:现在的限购都是以家庭为单位，如果夫妻一方已经有一套了，那么，另一方再买一套就算是第二套了，不是首套了。

-:我老父亲今年82，手上有一处房产想出卖，买方说要儿女签字才可，请问是这样吗
-:不一定非要儿女签字才行。但是买家的担心是有道理的，毕竟父亲年纪这么大了，主要是担心以后房子的过户问题，因为如果买家交齐了房款，还未过户，老人意外过世，继承人不协助，过户要大费周章的。

-:你好 我父母生前有两处房子 母亲1999年去世 父亲2001再婚 再婚前给我们写下一份房屋协议 一处给父亲和再婚妻的 一处给我的 我有5个姐妹和父亲再婚妻都签字了 父亲他们的房子已卖了 可是我这个房子是单位的大房票 产权已买 .可房票一直也不给更名 现在父亲去世了 可以办理继承了 需要再婚妻签字 她就是不给签 怎么办
还有我觉得父亲写的这个协议也不合理 我母亲的那份没有体现出来 这两个房子应当怎么分才合理 请指教 谢谢

-:这个网友的问题涉及夫妻共同财产和继承的问题。根据《婚姻法》、《继承法》的相关规定，父母的2处房子，在母亲去世时就要对夫妻共同财产进行界定，其中有一半是母亲的，母亲去世后，父亲和五个姐妹都有继承权，他们一般等额继承遗产。父亲再婚前签的协议，事实上是继母和五个兄妹签字，已经对父亲对母亲遗产和房屋的处理作了确认，所以协议是有效的。父亲去世后办继承时，继母与五个姐妹都是继承人，如果继母不肯签字的话，要向法院提起继承诉讼，由法院确定各自份额并进行析产。

-:您好，本人于2月前在网上看中一套房并在看房后交付5万元定金于房主（总房款是70万），双方约定15日之前再交付50万，但是期间我要求对方拿出房本复印或通过中介来办理那50万的相关事宜都遭到拒绝
因本人家中一些事物直到12月14日（周六）才凑过钱要求对方见面协商能否到周一公证处上班后公证时再给钱对方依然拒绝，对方说一定要按协议办事要支付50万不然就视我为违约然后直接我拿五万元不能退回
请问这样的事情我应该如何处理
-:这时可以采取特殊办法，比如通过律师见证，把钱提存给律师。或者直接报警，向警察出示你有50万能履约的证据，让警察开出报警的凭证，做好笔录，这样可以收集到证明自己没有违约的证据。同时要求中介将房本也要交给警察，以免被骗。

-:门面房原合同约定80平米,因不可解决的原因,合同中约定另15平米作为补偿相同时间内不收费(实际95平方),后房主卖掉这80平米,并让我和第三方转签。三年后,他们公司清盘时发现15平米房子没收租金,要我赔付这3年的租金合理吗?我那房子一直和第三方签约,并未提这15平方事情。因当时就是以这多出15平方未条件才租的，我可以提出无偿使用吗？
-:如果是公司的房子，需要看当时签订合同的经办人以及签订合同的背景的情况是怎样的？如果有盖公章，有其他的经办人，可以一起做出解释，当时是什么情况做出的这个补偿。

-:一对夫妻育有六个子女,2个儿子4个女儿,18年前老宅动迁,大儿子是无房户,利用父母的部分房子得到了一个动迁房(当时就为省点钱,无房户可以多花点钱买一个房子的),事后大儿子为父母补齐动迁面积，使得老夫妻得到和老宅一样面积的动迁房，但是当时没有留下什么证明。二儿子的户口已经迁出故没有动迁房,18年后,老夫妻都过世了(6个子女都赡养老人了),二儿子说老夫妻的房子是自己的,原因是老大已经有了一个动迁房。请问律师,是不是6个子女都有继承权啊,而且老大也应该有平等的继承权的,原因是18年前老夫妻的帮助也好给予也好,毕竟老大的动迁房不是老夫妻的遗产,不能拿来说事。您说我的理解对吗?老夫妻的遗产就是他们动迁所得到的那一处房产吧，之所以这么问的原因是老二说了，如果老夫妻的房子不给老二（或者老二的儿子），就把老大的动迁房拿出来分，说是当年老夫妻给老大顶平了（补充说明：老大的动迁房的房主是老大，老二有权利这么做吗？）现在老夫妻房主的产权证在老二手里，要把产权给他的儿子，要求其他子女到齐签字过户。请问徐律师老大的房子能作为老夫妻的遗产来分配吗？第二点是请问，现在老大和其他的子女怎么通过法律手段来维护自己的权利？不到场就失去房子吗？以上内容忘回答，谢谢！
-:老大实际是占了父母的指标，但最后补足了，实际老大对父母的动迁房的权利义务已经履行完毕。老二的要求是无法律依据的。如果老大拿不出证据已经补足了的那部分，那么，之前占用指标的那部分动迁面积而获得的利益也要作为遗产被六子女继承。六名子女都是有继承权的。现在老大名下的房产，不能作为遗产。
  不到场签字只是意味着对老二要求的拒绝，不会失去房子。建议你们请律师提起继承诉讼来维护自己权益。

