-:你好，请问下我在半个月前在工厂工作受伤而在我受伤那时我未满16岁，而我前两天才刚刚满16岁，做的应该是临时工，这样我会有赔偿金吗？
-:用人单位严重违法。收集证据，向劳动监督部门反映，向法律援助中心申请法律援助，必要时向法院提起诉讼维护你的合法权益。

-:律师我认识一个17岁女孩，在我家里发生了性关系，现在他告我强奸，算吗
-:要看你是否违背女方意志，使用暴力、胁迫或者其他手段，强行与女方发生性行为。若女方自愿，则不构成强奸。

-:一位已满14周不满16周的男孩  在另一名同龄同学和一位不满14周的女孩的劝说下进了宾馆 其女孩诱惑此男孩发生关系  但男孩没有实施  该女孩已经不是处女   在外边还有别的男孩  不只一个两个  这算是轮奸吗  进了拘留所快半年了  现在毫无音讯  法院不判  证据不足  叙述绝无半句假话  希望专业人事给点专业知识  现在案情是一共有三名男孩都在关着  都是与此女孩有关的  律师找了  但是不是专业刑事律师 不太上心，怎么办
-:已在看守所被刑事拘留接近半年，被判有罪的可能性非常高。若已委托律师但认为该律师不能有效提供法律服务的情况下，可以解除委托，另行委托其他的律师。

-:我有两个孩子因本人身体状况不佳，离婚

可以不要孩子吗
-:放弃抚养权不等于不用履行抚养的法定义务，获得抚养权的一方以及孩子均可以要求你支付抚养费。建议离婚双方先就抚养一事协商。协商不成，再通过诉讼解决。

-:未成年人群殴致死怎么判刑，什么为主犯，是召集打人的为主犯还是打死人的为主犯，
-:《刑法》第17条规定：已满16周岁的人犯罪，应当负刑事责任。已满14周岁不满16周岁的人，犯故意杀人，故意伤害致人重伤或死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。已满14周岁不满18周岁的未成年人犯罪，应当从轻或减轻处罚。若有下列情况之一，可认定为主犯：一是组织、领导者；二是出谋划策特别积极，对发生危害结果起重要作用；三是直接造成严重的危害后果，情节特别严重。

-:儿子今年16岁，在学校上课时和同学发生点小矛盾，谁知下课了那个同学找茬，居然找到我儿孑并用拳头打了我孩子几下我孩子被打急了用随身带得水果刀把他的胳膊刺伤了造成血管和神经都损伤，现在已经花去医药费3万多，这个医药费都是我们拿的，孩子现在出院了据说马上还要康复治疗又要很多钱！请问发生这样事学校有没有责任？接下来我该怎么做？
-:限制民事行为能力人造成他人损害的，由监护人承担民事责任。另外，依据《中华人民共和国侵权责任法》第三十九条：限制民事行为能力的人在学校或者其他教育机构学习、生活期间受到人身损害，学校或者其他教育机构未尽到教育、管理职责的，应当承担责任。第四十条：无民事行为能力人或者限制民事行为能力人在幼儿园、学校或者其他教育机构学习、生活期间，受到幼儿园、学校或者其他教育机构以外的人员人身损害的，由侵权人承担侵权责任；幼儿园、学校或者其他教育机构未尽到管理职责的，承担相应的补充责任。建议先行协商，协商不成，可以通过诉讼解决。

-:您好，我的孩子在校住宿，放学时间外出买笔，被学校停课5天了，请问学校这样做是不是有法律依据？
-:学校依法对学生有一定的管理权限，并依据学校的管理规定，对学生进行管理，但相关管理手段必须合法、合理。建议在与校方协商不成的情况下，向当地教育局反映。必要时，可以向当地人民法院提起诉讼。

-:纹身店在监护人未陪同或者未允许的情况下给未成年人纹身，这个是否违反了未成年人保护法？
-:《未成年人保护法》并未就纹身问题作出具体规定，因此，不存在是否违反的问题。

-:未成年指使他人偷窃该如何裁决   是俩人都是同样的罪吗
-:要看未成年人的具体年龄。未满14周岁的未成年人犯罪不承担刑事责任。已满14周岁不满16周岁的人，犯故意杀人，故意伤害致人重伤或死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。已满16周岁的人对所犯的所有罪行承担刑事责任。已满14周岁不满18周岁的未成年人犯罪，应当从轻或减轻处罚。

-:未成年怀孕了男人成年了不负责怎么办，能告他吗
-:要看未成年人发生性关系时的年龄。超过十四周岁且双方自愿发生性关系的情况下，若怀孕给女方造成了伤害，或者女方决定生下已怀的孩子，那么女方可以要求男方承担相应的民事责任。

-:律师您好，我家的孩子在幼儿园被老师变相体罚，孩子现在晚上都会做恶梦，我怎么维权？
-:根据《侵权责任法》第38条的规定：“无民事行为能力人在幼儿园、学校或者其他教育机构学习、生活期间受到人身损害的，幼儿园、学校或者其他教育机构应当承担责任，但能够证明尽到教育、管理职责的，不承担责任。”因此，除了可以向教育部门反映寻求帮助外，还可以直接对学校或侵权人提起诉讼。由于诉讼需要一定的专业法律知识，经济条件允许的情况下，可以带上相关资料委托当地律师，由律师代理案件为孩子维权。

-:小饭桌孩子受伤责任承担，私人小饭桌，安全设施不健全，中午孩子休息无人管理，孩子之间打闹受伤，受伤部位在下体，由于年龄小不能确定后期的影响，对于这种状况该如何解决
-:《侵权责任法》第三十七条明确规定公共场所管理人责任承担方式为直接责任和间接责任两种类型。若公共场所管理人因未尽到安全保障义务的不作为行为造成受害人的人身或财产损害，就对受害人承担直接赔偿损失责任。但如系第三人的行为造成他人损害的，由第三人承担侵权责任，公共场所管理人未尽到安全保障义务的，应承担相应的补充责任。

-:我和我们班同学发生性关系，但是我不是自愿，我们也是未成年，他算强奸吗
-:是否构成强奸罪，要看女方是否自愿。但如果男方与不满十四周岁的幼女发生性关系，不论女方是否自愿，均构成强奸罪。建议尽快向学校、家长寻求帮助，必要时报警处理。

-:我们离婚10年了！他在外地10年没来看过孩子，现在孩子大了，我一个人能力有限管不了他！我可以变更抚养权吗？
-:可先行协商。协商不成，可向法院起诉要求变更抚养权。

-:我儿子15了，开秋季运动会受伤了，学校有责任吗
-:《侵权责任法》第三十九条规定：限制民事行为能力的人在学校或者其他教育机构学习、生活期间受到人身损害，学校或者其他教育机构未尽到教育、管理职责的，应当承担责任。第四十条：无民事行为能力人或者限制民事行为能力人在幼儿园、学校或者其他教育机构学习、生活期间，受到幼儿园、学校或者其他教育机构以外的人员人身损害的，由侵权人承担侵权责任；幼儿园、学校或者其他教育机构未尽到管理职责的，承担相应的补充责任。

-:可以打暑假工吗未满16岁可以打工吗
-:法律明确禁止用人单位招用未满16周岁的未成年人。文艺、体育和特种工艺单位招用未满16周岁的未成年人，必须依据国家有关规定，履行审批手续并保障其受义务教育的权利。

-:我同学他17岁偷车，那会关么，还是怎么判呢，车好像值2000吧，他们有十几个人呢
-:涉嫌构成盗窃罪。已满十六周岁的人犯罪，应当负刑事责任。已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。

-:我有两个孩子因本人身体状况不佳，离婚

可以不要孩子吗
-:我国法律规定“父母对子女有抚养教育的义务”，因此，离婚时即使双方都不想要孩子也不能不负抚养义务，不直接抚养孩子的一方也要支付孩子的抚养费。如果是协商离婚，对于抚养权的问题协商即可。但一方不同意的情况下是无法协商离婚的，只能诉讼离婚。若是诉讼离婚，可以在庭审时向法庭提出。如双方不接受法庭的调解或调解不成，则由法庭根据有利于孩子成长的原则，综合考虑双方的抚养能力来确定。

-:中学学生中午午休从学校跑了！这种情况该如何处置学校没有责任？
-:中学生如果已满16周岁，那么对很多问题已具备较强的认知能力及辨别能力，也有相应的防范能力。因此，其对自身的行为应承担主要责任。根据相关法律之规定，对未成年人依法负有教育、管理、保护义务的学校，未尽职责范围内的相关义务致使未成年人遭受人身损害的，应当承担与其过错相应的赔偿责任。

-:想离婚，两个儿子，大的5岁，小的1岁半，男方喝酒有家暴倾向，怎样能更快离婚。孩子怎么判？
-:如果是协商离婚，直接去婚姻登记部门办理即可。但一方不同意的情况下是无法协商离婚的，只能诉讼离婚。从阁下陈述的情况来看，阁下取得孩子抚养权的可能性较大。为有效保障阁下的合法权益，提高案件胜诉的几率，在起诉前应尽可能收集固定相关证据。在经济条件允许的情况下，也可委托律师。

-:我今年17岁在一家4s店上班  公司每个月做的工资很乱  扣的工资很多  这个月连考勤表都没有打印  这个月又扣了好多工资 我该怎么办  好多员工都是，怎么维权
-:用人单位涉嫌违法。建议向当地的劳动部门进行投诉反映。对于乱扣工资的事实，你应当保留好相关的证据。如果协商不了的话，也可以直接申请劳动仲裁来维护自己的合法权益。

-:我们是学生工，通过中介介绍的，但发工资时一直故意拖欠我们好几百，找他要总是避开，怎么办
-:法律明确禁止用人单位招用未满16周岁的未成年人。若是已满十六周岁，但并未签订劳动合同，只是口头约定的话，建议先固定证据，然后向当地劳动监察部门反映，让劳动监察部门介入调查处理。若是在校学生，则无法和用人单位建立劳动关系，所以也不适用劳动仲裁。协商不成的情况下，可以直接向法院起诉。

-:如果女的十五岁，男的十六岁，女的怀孕了，这违法吗？
-:十五周岁不属于幼女，因此，是否构成强奸罪，要看女方是否自愿。如果男方与不满十四周岁的幼女发生性关系，不论女方是否自愿，均构成强奸罪。

-:如果女生已满16周岁发生性关系，未被判处强奸会有其它污点吗？更或者是被判处其它罪名！
-:是否构成犯罪，要看发生性行为是否是女方自愿。如果女方不是自愿，是男方使用威胁、强迫等违法手段，违背女方意志的，则构成强奸罪。如果双方是自愿的，则不构成强奸。但如果女方未满14周岁，不论女方是否自愿，男方均构成犯罪。

-:我亲戚的女儿在学校被性侵了，事后很久才知道，现在证据也没有，能告诉我们怎么办？孩子才十二岁。
-:首先，马上报警，由警察立案调查。同时，父母应做好安慰安抚工作，尽快让孩子接受专业人士的心理辅导，这对孩子的心理康复非常重要。其次，寻求妇联、法律援助中心等机构的帮助，经济条件允许的情况下，应直接委托律师。再次，对学校施加压力，要求其对侵害人作出处理，并履行相关义务，落实有效的保护措施。必要时，可以向法院起诉学校，要求赔偿，并同时办理孩子的转学手续。最后，在孩子转入正常的生活和学习之后，要加强对孩子进行预防性侵害的教育，同时采取必要的防范措施，避免再次发生对孩子的性侵害。

-:我今年18，但是还没满，跟我工作的很多小妹妹都只有14     15   16岁，公司不给工资。现在都不让我们做了，但是又不给我们个交代，请问怎样能保护我们未成年？
-:用人单位涉嫌严重违法。考虑到青少年的身体发育状况以及保障他们在就业前有接受完整义务教育的时间，国家对未成年人实行特殊劳动保护。法律明确禁止用人单位招用未满16周岁的未成年人。文艺、体育和特种工艺单位招用未满16周岁的未成年人，必须依据国家有关规定，履行审批手续并保障其受义务教育的权利。建议尽快向教育部门、劳动监督部门寻求帮助。

-:下课孩子打架鼻子被打骨折了，而且还移位了这算轻伤吗？该怎样赔偿？
-:伤情鉴定可以向法院起诉后由法院指定的机构鉴定，也可以自行去医院进行鉴定。无民事行为能力人和限制民事行为能力人造成他人损害的，由监护人承担民事责任。建议先行协商，协商不成，可以通过诉讼解决。

-:我小孩在课间受佈校方应付多少责任？
-:《侵权责任法》第三十八条：无民事行为能力人在幼儿园、学校或者其他教育机构学习、生活期间受到人身损害的，幼儿园、学校或者其他教育机构应当承担责任，但能够证明尽到教育、管理职责的，不承担责任。第三十九条：限制民事行为能力的人在学校或者其他教育机构学习、生活期间受到人身损害，学校或者其他教育机构未尽到教育、管理职责的，应当承担责任。第四十条：无民事行为能力人或者限制民事行为能力人在幼儿园、学校或者其他教育机构学习、生活期间，受到幼儿园、学校或者其他教育机构以外的人员人身损害的，由侵权人承担侵权责任；幼儿园、学校或者其他教育机构未尽到管理职责的，承担相应的补充责任。

-:律师您好，我表妹上初三，和同学起了争执，后用利器划伤了同学的胳膊，去医院缝了7针，我想咨询一下这件事情大吗，对方家长想要起诉，由于还有10来天就中考了，担心影响孩子中考，想咨询下这件事该怎么处理
-:不用过于担心，从起诉材料的准备、立案、送达传票、审理、判决，每一个法律流程均需要一定的时间。若对方现在起诉，估计立案都已经是中考后的事情。建议先和对方家长协商解决。若解决不成，可固定相关证据，待孩子中考后，双方循法律途径解决。若经济条件允许，可以委托律师作为代理人去处理。

-:老师，您好！我目前是大四的学生，在一家教育培训机构实习，签了实习合同，但是公司规定说弄丢公司合同要培200元一份，但是目前我差了2份合同，但是我不知道是不是已经交给公司，没有登记，，我应该怎么办呢？
-:由于法律对此没有明确规定，实践当中，主要看实习协议具体如何约定及公司规定的合理性。 
首先，并非你经手就该你承担责任，要看你是否依规定操作并有证据证实责任不在你。
其次，是个人疏忽，还是故意为之、违规操作，责任的承担是有所不同的。
再次，赔偿的数额或比例，应该合理。若公司对实习生的实习补贴是每月2千元或以上，处罚性赔偿措施在200元是相对合理的。
最后，还要看实习协议里面的有关条款对于这种情况是如何约定的。
综上，协商不成，可以诉讼解决。

-:&nbsp；律师您好：我在一家家具定制中心定制家具。现在该安装了，发现他们所有的联系电话都关机。联系不上。感觉是不是跑了，我110报警，派出所告诉我上法院起诉。我想知道该如何做。谢谢
-:你好，司法实践中，你的个案属于比较复杂的类型。合同欺诈与合同诈骗经常相伴而生，都与合同密切相关，存在着许多相似之处，正确界定行为人之行为是合同欺诈还是合同诈骗犯罪，如果要回答清楚，本律师估计要最少花上几个小时，写上一篇法律意见书才能回答你。建议尽快就近委托律师，由律师根据你的实际情况制定维权方案。

-:有人天天找我事，找我打架，我打不过他，我也没惹她，我不知道该怎摸办
-:对于打架斗殴等违反治安管理行为，你可以报警向公安机关求助。同时，你也有权向人民法院提起民事诉讼，要求对方停止侵害、赔礼道歉并赔偿损失。

-:小学一年级学生在学校受伤，同学从转弯处跑过来没注意到正在走路的受害者，两人相撞，受害者被同学的牙齿撞到脸上，导致脸上被缝了两次，第一次7针，发炎了，重新缝，第二次10针，总计药费6000多元，同学自己牙齿也撞出了点问题。好像受害者没交保险。这事该如何处理？
-:被撞倒受伤属偶然和不能预见的意外事故。对造成损害都没有过错的，可以根据实际情况，由当事人分担民事责任。无民事行为能力人和限制民事行为能力人造成他人损害的，由监护人承担民事责任。另外，依据《中华人民共和国侵权责任法》第三十八条的规定，无民事行为能力人致人损害，学校承担的是过错推定责任，若学校不能证明其履行了教育、管理、保护的义务，也需要承担责任。建议先行协商，协商不成，可以通过诉讼解决。

-:21岁成年人与14岁女孩恋爱发生关系 能算他强奸吗？想让他赔偿  这个问题怎么解决？
-:与未满14岁女孩恋爱并发生性关系，涉嫌强奸罪，建议报警处理。犯罪嫌疑人除了需要承担刑事责任外，还应承担民事责任。因此，既可以提起刑事附带民事诉讼，也可以单独提起民事诉讼。

-:我侄女的儿子，今年四岁，早几天在池塘溺水身亡了，新农保有赔偿吗？
-:首先，新型农村社会养老保险（简称新农保）是以保障农村居民年老时的基本生活为目的；其次，新农保属于社保，社保只赔付疾病，不赔付意外；最后，各地方政府执行的具体政策也各不相同。详情建议咨询当地社保部门。

-:我家孩子被大同学威胁、要钱要东西、掖脖子丶威胁不让告诉父母丶怎样处理这件事比较合适、
-:孩子在学校遭遇暴力敲诈勒索的问题一定要引起重视，如果处理不当，会对孩子的健康成长造成极为不利的影响。与不法行为作斗争一定要讲策略，运用智慧，具体情况具体分析。家长可以先与孩子沟通，了解情况，问清楚事情的来龙去脉，时间地点，以及敲诈者的身份，然后给孩子以信心，让他不要害怕。了解清楚情况后尽早与学校反映沟通，要求学校处理解决。如果这种情况再次发生的话，应直接向警方报案，绝不能姑息容忍。

-:与未满14周岁幼女自愿发生性关系是何罪，有无得辨护
-:涉嫌强奸罪。任何人都有自行辩护或获得辩护的权利。《刑事诉讼法》第32条规定：“犯罪嫌疑人、被告人除自己行使辩护权以外，还可以委托一至二人作为辩护人。”这种辩护权的设立和行使，其任务和目的是为了反驳控诉，根据事实和法律，提出有利于犯罪嫌疑人、被告人的材料和意见，论证犯罪嫌疑人无罪、罪轻或者应当从轻、减轻、免除处罚。但具体如何辩护，视具体案情而定。

-:未成年时犯了故意伤害罪，判二缓三，监外执行，现刑期已满2年了。请问可以从事巡警吗？
-:根据我国的法律规定，是不可以的。

-:您好，请问我宝宝现在一个月，如果离婚宝宝的抚养权是不是属于女方？
-:根据相关法律以及司法解释，两周岁以下的子女一般随女方生活。如果双方协议两周岁以下子女随男方生活，并对子女健康成长无不利影响的，可予准许。如果女方有下列情形之一的，也可随男方生活：1、患有久治不愈的传染性疾病或其他严重疾病，子女不宜与其共同生活的；2、有抚养条件不尽抚养义务，而男方要求子女随其生活的；3、因其他原因，子女确无法随女方生活的。

-:我的小孩不满14周岁；和同学在学校闹着玩碰倒了，结果对方把腿摔折了，我应该付什么责任，学校负什么责任，包括经济方面。
-:《侵权责任法》第三十二条规定：无民事行为能力人、限制民事行为能力人造成他人损害的，由监护人承担侵权责任。监护人尽到监护责任的，可以减轻其侵权责任。有财产的无民事行为能力人、限制民事行为能力人造成他人损害的，从本人财产中支付赔偿费用。不足部分，由监护人赔偿。《侵权责任法》第三十九条规定：限制民事行为能力人在学校或者其他教育机构学校、生活期间受到人身损害，学校或者其他教育机构未尽到教育、管理职责的，应当承担责任。

-:有一15岁的小女孩，家庭离异。在亲妈和后爸这里住。后爸对其强奸。上学回家后就去哪到屋里时间。这样的情况长发3年之久。改怎么办。
-:建议尽快报警处理，并向妇联等有关机构反映寻求帮助。

-:我女儿是未成多次强奸的，受该是22岁，现在法院判刑3.4有期徒刑.我任量刑个低，
-:可向检察院提出申请，请求检察院以量刑过轻为由向法院抗诉。如经济条件允许的情况下，也可委托律师为你争取合法权益。

-:成年人对不满十六周岁强迫强奸未遂的判刑几年？
-:强奸未遂也是犯罪，刑法上的罪名是强奸罪，但是对于强奸未遂者，可以比照既遂犯从轻或者减轻处罚。刑法第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。情节严重的，可处十年以上有期徒刑、无期徒刑或者死刑。

