-:我家两块比邻蟹塘，其中东边一块今年初政府征用建造铁塔，导致东边塘今年无法养殖，因此政府赔偿相关损失近3万元。今年我家只用西边剩下的塘养殖，东边塘由于铁塔施工需要把围坝放倒，电管所相关负责人和村支书给我家签订保证书，承诺若因为该围坝问题导致西边塘的损失一切由他们承担。今年8月下大雨由于围坝缺少，导致西边塘被淹，目前螃蟹产量明显减少，寻找签字相关负责人都推诿责任。想问能通过法律途径寻求赔偿吗？谢谢
-:你好，你可以找相关部门进行协商解决。协商不成及时到有管辖的法院进行诉讼。

-:在徽商那里买了一只宠物，结果说我那只宠物生病了，不能发我了，叫我换一只，我同意了，不过换的那只要我加钱，我不愿意加钱，要求退款，他们说只能退30%，要么等狗好了，再寄过来，我不想要了。他们也不能全额退款。我该怎么办
-:你好，对方因为狗生病无法给你发货已经构成了根本性违约，你可以要求对方全部退款。建议协商，协商不成到当地工商部门进行投诉。

-:我在一家快递干了三个月我提前打的辞职报告可我走的时候不给结工资是不是可以给解决
-:你好，你可以直接到当地劳动部门进行投诉，要求给你发工资。

-:现我施工单位与劳务方私人签订一合同，请问此合同有效吗？
-:你好，合同是双方当事人的自愿意思表示，只要不违反相关法律规定就可以。

-:合同签订时没有提到质量问题但是现在质量不好，我拒绝付款这样谁来承担签订的时间(建筑方面合同)
-:你好，根据双方各自的过错来承担相关的责任。；

-:2014年父母在江苏苏北承包了耕田, 但经营不善,所以想撤销农田承包合同. 今年南京房子拿房了, 如果将户口迁入南京,能否以此为依据撤销? 或者有没有其他方法撤销? 感谢!
-:你好，对于是否可以终止相关合同，建议协商解决，如果对方进行追究你方要承担违约责任。

-:房子婚前买的，但是写的男方的名字现在离婚女方有一半吗
-:你好，根据你的描述属于男方婚前个人财产，如果离婚女方无权利进行分割。

-:你好,请问我朋友的哥哥因为合同诈骗被关进重庆市万州区三峡监狱了,我怎么样才能知道他被关在了哪个监区,怎么样才能见到他,探监需要了解和准备些什么么?
-:你好，因为每个监狱的的规定都不一样，你可以直接到监狱进行咨询。一般都可以进行探望。

-:我十四岁，在一家小厂上班，去的时候老板也没问我多少岁也没叫我拿身份证，上班也没叫我签合同，干了一个多月了，老板说我矿工就是自离，没工资，叫我走的时候才叫我看所谓的厂规，我想问我算童工吗？工厂不给员工签合同合法吗？不给我工资合法吗？
-:你好，算是用童工。你可以到当地劳动部门进行投诉。

-:租房跟房东签了一年的合同，也一次性缴纳了一年的房租，第二年再没签合同照样缴纳了一年的房租，但是住了四个月自己买了房，想把房子退了，并提前一个月跟房东打了招呼，到月底房子东西搬到以后该给房东交房子了，房东说我们违约了，要赔偿违约金，说我们违约了，想咨询下这样算违约吗。
-:你好，如果租房合同到期后，没有续签合同继续居住的视为不定期合同，提前通知对方解除就可以。

-:我是做动画行业的，我九月中旬接了台湾的一部动画片，由于档期的问题，我转包给了无锡一家动画公司，在15号已经把样片，质量要求，提交档期都当面说清楚了，结果现在月底没有提交，还找借口说是因为质量的问题，现在坐地起价，不然不给文件，想咨询一下这类事情怎么办？谢谢
-:你好，对于此类案件建议及时协商解决，协商不成建议收集证据到法院进行诉讼。

-:我叔叔在浙江的一个工地上班，上班时感觉身体很不好去了医院检查医生说是胃病，吃了药，然后第二天早上十点多死亡，怎么算？工地有赔偿吗？
-:你好，如果因为工作原因死亡的视为工伤，工地根据当地的相关标准进行赔付。

-:请问我买了一套房，交了首付，也签了合同，结果实物房和样品房不一样，可以要求换房，吗？
-:你好，如果房地产开发商构成违约可以要求其进行换房或者承担违约责任。

-:你好，我是某小学学前部的一名合同工教师，合同是按年签，即每年的9月1日至次年8月31日，连续签了两年。由于学校要减班裁员，8月30日学校开学未通知上班，31日合同终止了。在合同期内7月3日时，组织了一次开会说明了裁员计划和依据法律，也没说依据什么法律需要全部解聘，并发放500元的解聘金，考虑到要裁员，校长说开学时接到通知的继续上班，没接到的说明学校不要了，和我一起有三个老师没接到。但是我们的工资约定是一年10个月的，暑假两个月无保险，无工资。这种情况是否该获得劳动法47条的赔偿？
-:你好，你可以到当地仲裁委申请仲裁，要求支付经济补偿金。

-:今天找了金桥小额贷款公司合同签了 没仔细看 说必须打20%的钱给他他才能放款 怎么办 他说不交要起诉我
-:你好，对方有可能涉嫌诈骗，建议及时报警处理。

