-:刑事保证人应该承担什么样的责任？
-:第六十七条
保证人必须符合下列条件：
　　 
　　（一）与本案无牵连；
　　 
　　（二）有能力履行保证义务；
　　 
　　（三）享有政治权利，人身自由未受到限制；
　　 
　　（四）有固定的住处和收入。
　　 
　　第六十八条
保证人应当履行以下义务：
　　 
　　（一）监督被保证人遵守本法第六十九条的规定；
　　 
　　（二）发现被保证人可能发生或者已经发生违反本法第六十九条规定的行为的，应当及时向执行机关报告。
　　 
　　被保证人有违反本法第六十九条规定的行为，保证人未履行保证义务的，对保证人处以罚款，构成犯罪的，依法追究刑事责任。
　　 
　　 第六十九条
被取保候审的犯罪嫌疑人、被告人应当遵守以下规定：
　　 
　　（一）未经执行机关批准不得离开所居住的市、县；
　　 
　　（二）住址、工作单位和联系方式发生变动的，在二十四小时以内向执行机关报告；
　　 
　　（三）在传讯的时候及时到案；
　　 
　　（四）不得以任何形式干扰证人作证；
　　 
　　（五）不得毁灭、伪造证据或者串供。
　　 
　　 人民法院、人民检察院和公安机关可以根据案件情况，责令被取保候审的犯罪嫌疑人、被告人遵守以下一项或者多项规定：
　　 
　　（一）不得进入特定的场所；
　　 
　　（二）不得与特定的人员会见或者通信；
　　 
　　（三）不得从事特定的活动；
　　 
　　（四）将护照等出入境证件、驾驶证件交执行机关保存。
　　 
　　被取保候审的犯罪嫌疑人、被告人违反前两款规定，已交纳保证金的，没收部分或者全部保证金，并且区别情形，责令犯罪嫌疑人、被告人具结悔过，重新交纳保证金、提出保证人，或者监视居住、予以逮捕。
　　 
　　对违反取保候审规定，需要予以逮捕的，可以对犯罪嫌疑人、被告人先行拘留。

-:一朋友在重庆市未成年犯管教所我可以去探监吗？如果不可以想给他写信但是不知道他在哪个监区的怎么办
-:需要了解未成年犯管教所的相关规定，写信需要知道具体的地址。

-:突然被告知自己或者家人朋友犯罪了该怎么办？要承担什么责任？会坐牢吗？要怎么处理？
-:这个时候别慌，先了解是什么犯罪，然后找律师帮忙分析情况。承担什么责任，会不会坐牢都得看具体的案件情况。

-:律师你好，我想咨询一下，案件到了检查院，要想反供应该怎么去做。
-:翻供？需要足够的证据，你可以先向办公机关反应，建议你现将你的证据保存好，再委托律师处理。

-:我弟送人去打架，人今天被抓了，关看守所丁。打电话说犯刑事了？以前的人被抓了，钱也交了放出来了。
-:是你弟弟被抓了吗？既然已经被告知情况了，可以考虑取保候审。

-:请问进看守所真的不让见吗？家里人都担心死了，也没犯错的
-:可以请律师会见

-:男朋友犯法了，但是事情我并不知道，出事了之后才知道，他是自首的，检察院或者公安局会不会调查我？？？
-:如果你没有参与这件事，是不会调查你的。但也有可能机关部门为了了解一些情况向你问话。如实告知便可。

-:什么是收容教养，一个未满14岁的男孩和一个未满14岁的女孩发生了关系，男孩会被收容教养吗？
-:收容教养是根据刑法的规定，对那些因不满16周岁不予刑事处罚的未成年人而采取的强制性教育改造措施，是一种行政处罚措施。收容教养由当地行政公署以上级别的公安机关审批，由少年管教所执行。收容教养期限一般为1--3年。
刑法第17条第4款规定，对于因不满十六岁不予刑事处罚的，在必要的时候，可以由政府收容教养。
如果说家长可以管教的，一般是不会被收容教养的。

-:犯人出狱通知家属吗
-:国家不强制规定出狱的时候要通知家属，但会给犯人发《释放证明书》。一些地方会书面通知或者电话通知家属。但是不通知家属也是不犯法的。因此最好家属可以跟犯人及时取得联系。

-:你好 在看守所取保护申的手续需要几天？？？
-:没有明确的时间规定，具体得看办案机关的工作效率。

-:被刑拘取保候审后 发现冤枉怎么办
-:在侦查阶段就找公安，在审查起诉阶段就找检察院，逮捕的也可以提交不予逮捕的辩护意见，在法院阶段，主要就是庭审和辩护意见，还可以通过上诉二审阻拦，还有一种方法就是上访。

-:我朋友因为赌博罪去年被刑事拘留35天，后来取保候审到2016-2-17号，今天法院开庭正式收监，法院说因为他以前因赌博被公安机关罚款次数太多，无法争取缓行，总共罚款13次，拘留一次。现公诉机关建议判一年以下有期徒刑，请问一般会判多久？
-:《中华人民共和国刑法》第三百零三条规定：以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 
判一至三年都有可能，具体看法院意见，不服判决的可以上诉。

-:微信赌博每把上万犯罪吗，应该够成犯罪了吧举报有奖金吗
-:这要看各市的规定，有些地方设立了举报奖金。

-:朋友嫖娼被抓了，怎么办？
-:根据《中华人民共和国治安管理处罚法》第六十六条规定进行处理：“ 卖淫、嫖娼的，处十日以上十五日以下拘留，可以并处五千元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款。 ”
一般黄赌毒案件是无法取保候审的。

