-:在道路上发生未造成人员伤亡且无争议的轻微交通事故如何处置
-:这种小事故，你们可以自己进行协商解决，直接现场赔偿修车费等费用，如果需要保险公司赔付的，可以打电话报保险公司进行记录，如果协商不成，建议打电话报警。

-:开摩托车不小心把人给撞了，目前诊断出来是有3根肋骨轻微断裂迹象,我想问一下这样的问题采取公了还是私了好？如果公了一般需要多少费用呢？还有这个车子已经保险了,假如对方去评个10级残废这样的话又会有多少费用产生呢?
-:车辆买了交强险等，只要让保险公司赔偿，就不要与对方和解，即使要和解也要有保险公司参与。肋骨断了，可以评定为伤残。

-:前段时间,我爱人晚上11点多下班回家，途中被一辆车从后面撞倒了，我爱人当时就摔到地下无法动弹,后来被送到了医院。一开始，司机付了部分医疗费,后几天就是我们自己在垫付医疗费。我去找司机,司机说要等交警的事故责任认定书下来，根据事故具体责任的大小,再承担相应的医疗费用。我想问问，交警的交通事故责任认定书要多久才能出来?
-:一般法律规定事故认定要６０天内出来，正常情况下要一个月到二个月内出来，前面一个月基本上是作事故调查。

-:一辆小轿车把摩托车撞飞，然后摩托车撞坏我的轿车尾灯，摩托车驾驶员受轻伤，我和摩托车都无责任。请问我会不会被无责陪赏？
-:无责赔偿通常指交强险无责限额，由保险公司赔，与他无关。这种情况只要车辆有碰撞，即构成交强险赔偿的范围，保险公司应该要赔的。

-:我开车呗对方撞了，对方逃逸，现在事故科已经抓到逃逸者，如果我走程序的话，能不能申请先陪定责？
-:按法律规定，只有交强险的医疗费限定里才可以，其它的保险公司没有限定赔偿的责任。

-:大年30我老公开车，撞到前面一辆电动三轮车，车上有个老头63岁，我马上送到医院给他做检查，医生说是软组只受伤和头部有机水，可以先回家观察，他家非要住院，到现在有20多天了，在医院打的也是活血化淤的针水，共花了我一万多了，我现在也没什么钱了，车借的别人的，也买了不记免赔险，问下我现在该怎么办 
-:不计免赔险是第三者责任险的，这个损失保险费是足够用来赔偿的，如果保险不愿意赔付这么多，那么，你只能到法院去起诉，法院判了多少就要赔多少。伤者是老人家，虽然医生没有建议住院，但是出于对老人家的身体考虑，坚持住院是可以理解的，法院也是会认可的。

-:我把车借给别人，他超车时与对面驶来的车发生侧位碰撞，造成本车副驾驶死亡，车辆受损，车主有责任吗，借我车的人有驾驶证 
-:侵权责任法规定，对于这种情况，车主不用承担连带责任，驾驶人要承担赔偿，但车辆应作处理，车辆有保险，可以要求保险赔偿。副驾驶座的人死亡，车主无责任，车辆受损了，可以要求驾驶人赔偿，将车辆拍卖来赔偿，车主可以在赔偿副驾驶座的人后要求驾驶人赔偿车辆的损失。

-:因受人所托接人，同乘人和司机均有少量饮酒(被接人家喝的酒)，行车过程中撞上了别人堆在大路上的砖上致使两人均受伤，现在被接人要求司机赔偿损失，请问这个责任怎么分？(无驾无牌车)
-:应该有司机来负全责，被接人作为一个乘客，不需要承担责任。

-:春节期间姐夫来家里拜年,吃饭时有喝酒,结果晚上回家的路上发生了车祸,姐夫在无人救治情况下死亡。目前交警方面认定为单方面交通事故。姐夫家要我家索赔,请问我家是否有应该承担的法律责任,如果有,责任是多少?(饭局间无劝酒行为,饭后有挽留过夜但被拒绝,我家人多次要求送他回家,也被拒绝了。结果出门不久就发生了意外!)

-:网友的姐夫是完全民事行为能力人，醉酒后仍可以控制自己的行为，不影响社会判断标准。家人挽留人住宿和送行，他拒绝了，再自己开车发生交通事故了，由他自己承担责任。如果有劝酒，又没有挽留住宿，发生交通事故，会认定家人有一定的过错。

-:您好，我想咨询件事情：年前我发生一起交通事故，我闯红灯权责，现在对方说他的车修好了，但是现在转让出去的话他的车属于事故车要比之前少卖三四千块钱这笔钱是不是也应该我来赔偿？还有他是公车出的事现在说他受伤在家休息半个月公司的订单损失的钱是否该我们赔偿（他本人是公司业务）？还有它们受的轻伤没有住院我们需要赔偿营养费和精神损失费吗？
-:事故车的转让少卖钱，也就是贬值损失，一般情况下，除非对方愿意，不然，这个贬值赔偿很难获得赔偿。有些法院也是不支持这个贬值损失的，所以，如果针对这个进行起诉，是有风险的。你说的公司订单的损失是间接损失，不是由交通事故直接造成的损失，法律规定是不赔的。

-:年前发生了一次交通事故，我开车在并道时与直行车辆相撞，因车损比较严重，当时拨打122报警。稍后，有警官来电话询问了以下大概情况，然后告诉我们报保险再到交警队去一下。我们去交警队后，让我们双方签了一个和解协议，我全责，通过保险给对方修车，告诉我等定损单下来后再来签订责任认定书。待两车的定损单出来后，我去办理发现定损金额远远超出了简易事故的额度。正常应该走一般事故的程序，但是之前没有扣车，验车啥的。目前车都快修完了。我需要交警的责任认定书去理赔。哪位给指点一下这种情况一般怎么处理？事故到现在已经过了快一个月了，着急上火啊。

-:和解协议对事故本身没有大的影响，没有违背双方的真实意思，是有效的。定损金额超出额度并不影响简易程序的效力。

-:司机上班期间驾驶车辆因公外出发生交通事故，事故责任认定该司机为主责以上，能否认定为工伤，有什么法律依据？
-:关于交通事故的工伤，法律规定的情形是，公共交通工具上发生的事故认定为工伤，其他交通工具上发生的交通事故，如果不是负主要责任以上的，也可以认定为工伤。建议你先申请工伤认定。

-:开车把别人撞到后报了120 110并把病人弄到医院费用也全部给了只是受了点轻伤病人家属要求我给几千元钱合法吗
-:需要看受伤的程度，轻伤的概念有很大的幅度，正常情况下可以考虑住院的时间，以医生认定的时间为准，以及回家疗养的时间长短，需要综合考虑，赔偿医疗费、误工费等相关费用。

-:普通交通事故无人员伤亡能主张交通费吗

-:　　　没有人员伤亡就没有医疗费了，他的意思应该是说无人死亡吧。交通事故造成人员受伤的，按《侵权责任法》处理，误工费、交通费等是实际损失，应当赔偿的。车辆发生事故对受伤的人有心理影响，可以主张精神损害赔偿。伤得严重的，可以申请司法鉴定，对劳动能力影响状况，按伤残等级主张残疾赔偿金，被抚养人生活费，精神损害赔偿金额可以相应增加。

-:一天晚上我老公在十字路口和一辆北京现代撞了，想请教一下各位的一点意见，对方是醉驾又超速还逃跑，我方有点违章，新交通法说在十字路口没有信号灯左边的车要右边的车先行，不知道最后责任怎样划分
-:一般事故责任以交警支队的认定为主。公安机关的事故认定书，是事故成因的认定，醉驾和超速对事故的后果有影响，是考虑事故成因认定的因素。所以，你老公的醉驾以超速行为是否属于违章行为，在事故责任认定的责任划分，还是要看交警支队针对实际情况而作出的。

-: 您好：我想问下：春节后第一天上班，我的叔叔骑自行车被从后面同向而来的一辆箱货车侧面挂到，受了重伤，箱货车侧面一车锁掉落，箱货车驶离现场。当时有路人发现并大声呼喊“撞人啦，停车”，但车未停。后经交警调查找到肇事车，但车主说不知道。后经交警调查找到肇事车，但车主说不知道现在有证据该肇事车当时拉着两吨的鸡蛋，肇事后不走正常路线，故意走小路；另外现场有一证人说看到车内副驾驶有一人肇事后从窗户向后方看了。请问，可否认定对方逃逸？
-:　　　证据被公安机关采纳了，可以认定为逃逸。公安机关经过调查，车辆确实不是走正常路线，另证据、证人能证明车祸发生后车内有人向后方看了，说明当时是知道撞到人了，可以追究肇事者的逃逸责任的。

-:律师你好：我想问下我朋友开车左转弯过隔离带，被迎面来的车撞了，迎面来的车又撞了一辆超车的小车结果超车的小车压死了一人，责任在我朋友，他的车全险，也愿意赔偿，这样能判刑吗？
-:对交通事故得处理，一般的处理方式，是能赔偿尽量赔偿解决，如果可以和受害人达成赔偿协议，出具一份刑事谅解书，正常情况下可以判缓刑，一般情况下，如果情节不是特别严重，并且积极赔偿，不会被判刑。

-:在一起高速公路的交通事故中，驾驶员受伤，当时和一家汽修厂签了委托书，委托处理交通事故及修理汽车；
因为车子是公司的，现在公司不同意该修理厂修理，要求到正规4S店修理，但是现在汽修厂，提出要我们交出1.5万元才能，把车子拉走，车子的行驶证件也不给我们，而且对方在保险公司拍了照片后私自拆解了我们的小轿车，车子至今没有定损。
我们认为对方提出的金额过高，请问怎么走法律程序，请专业人士或有相关经验的朋友帮忙！
-:　　　网友提出到４Ｓ修理车辆的要求是合理的，但要在修理店拆解前提出来，拆解后提出来是不合理的，你可以在修理店定损，至少对哪些零件需要修理有了了解，但他可以不确认，可以要求到下一家修理店修理。

