-:盗窃被害人不签字能否办假释，罚款没交，没有能力交。
-:可以办理取保候审，盗窃罪中受害人谅解不是必备条件。

-:快开庭了，被告因其他案件被拘留了怎么办？会过诉讼时效吗
-:如果您的案件是民事案件，则只是送达地址的变更，不影响案件的审理

-:我举报赌博，同刑警进去抓赌，我很赌博害了我家，砸了麻将桌。我犯法了吗
-:如果价值经鉴定超过5000元，则可能构成故意毁坏公私财物罪

-:车祸占主要责任至一人死亡，怎样判刑，赔偿
-:不超过两年，可能缓刑。赔偿按民事赔偿标准计算，再按过错程度分配

-:醉驾是马上吊销驾驶证的还是法院判刑了再吊销
-:吊销驾驶证是行政处罚的范围，与法院无关。交管机关认定醉驾后，可依法吊销

-:股指期货非法经营退款会判多久如果金额在六十万到一百万之间会判几年
-:退款后，一般可判处三年以下有期徒刑

-:无缘无故对方私闯民宅打人我们反抗双方都受了点轻伤我们属于正当防卫吗？对方属于私闯民宅，寻衅滋事还是故意伤害？
-:你们属于正当防卫，对方触犯了两个方面，一是非法入侵他人住宅，一是故意伤害

-:我朋友开车撞到人  现在在拘留 有办法让他尽快出来吗
-:要看结果，是否构成交通肇事。如果构成，需要与受害人达成谅解，一般就可以取保候审，至少能达到最轻判决

-:在法院上班的公务员交通肇事逃逸法院判刑会重判吗
-:交通肇事属于过失犯罪，如果公务人员的工作与法律无关，则不会重判

-:被执行人拒不执行判决玩失踪，自诉案件交诉讼费吗？
-:刑事案件不用交诉讼费

-:未交社会抚养费，农村改造不分房合理吗
-:非刑事案件请并找专业律师回答

-:你好，我想起诉他重婚罪，但手上只有他在法院里写的保证书，没别的证据了，我该怎么做
-:重婚的认定标准是：自己有配偶，仍与他人对外以夫妻名义生活，或者其行为足以让别人认为是夫妻。可对照此标准取证。

-:她发信息严重侮辱我，太过分了，侵犯我人格了，语言攻击，算犯罪嘛
-:这种情况与骂人一样，如果是只对你，则不构成犯罪。如果通过网络或者其他公开场合、公开平台侮辱你，则可能构成犯罪

-:朋友因盗窃被抓昨天法院打电话让交钱我们叫了这个钱我朋友是不是就能出来了不用判刑了
-:盗窃罪在刑法上是数额犯，如果数额不超过巨大的标准，是可能判处缓刑的，但不可能不判刑，这就是所谓“退赃不退罪”

-:想知道责任划分是什么样的，要坐牢么？要赔偿么
-:没明白您的案情，请重新说明

-:肇事因入的是全险病情恶化致人死亡还要承担刑事责任吗，保险公司有责任吗
-:按照双方签订保险合同的条款执行，如果有逃逸情节，一般是不赔付的

-:本厂一名警卫，自身患有高血压及并发症，假如工作中晕倒或者死亡，我厂是否承担责任？
-:需要承担责任，因为他的身体条件已经不适合该岗位，单位却没有调整

-:王律师，您好！检察院办理刑事案件时，法律规定补充侦察仅限于二次，不知是《刑法》的多少条规定的？请告知，谢谢！
-:这是程序问题，刑法中没有规定，您可在《刑事诉讼法》中查询。

-:用小汽车做抵押借款几万到期没还 债主能否有权起诉卖掉 要是我把偷回来 算不算盗窃罪
-:债主有权起诉，过程中保全财产，进而卖车。

-:我想问一下在国营企业里上班六年，耳朵听力下降，鉴定结果出来没有级别，按照工伤来赔会赔多少钱？
-:先通过专业医院检查认定是否属于职业病，只有是职业病才可能赚钱

-:夫妻一方现在生病生活不能自理期间.一方出轨要离婚.如果生病方不理.另一方可以起诉离婚吗？算不算构成遗弃罪呢
-:起诉是公民的权利，是可以的。不构成遗弃

-:王律师你好我想请教一下我女儿今年46.5岁了已缴费15年患了肝硬化（矢代偿期）近4年了能否办理病退？
-:我国对病退没有明确的法律规定，只能参考你们当地的地方性规定。

-:你好.我在网上做兼职被骗了3000多.我应该怎么帮.需要提交什么资料？
-:可以报警，网警会告诉您需要什么

-:王律师，你好。请教你一下：有个湖南的小伙子找了个广东汕尾的同龄女孩，没有办理结婚证，生了个男孩，现在快四岁了，小孩从怀上到生下来一岁许，都是男方照顾，体检等所有费用都是男方出的，从一岁许后一直是汕尾外婆家，如今女方提出要跟男方分手，且不放手小孩，女方已经很久联系不到，她妈妈现在也不接电话或直接挂掉电话了。王律师，请问，男方要怎么样才能要回孩子，孩子已经落户湖南快一年了。谢谢，王律师。
-:非婚生子女的父母对孩子的抚养权适用我国婚姻法的规定，可通过法院起诉确认监护权。

-:未满14男孩打人女人犯法吗？（他是个在校学生）
-:不构成重伤则不构成犯罪，但会构成违反治安处罚法

-:您好王律师：
我家属在2015年11月22日出车祸，大腿骨折。如果我们想起诉车主赔付我们的误工费、护工费、营养费、交通费、二次手术费。我们需要准备一些什么资料？
-:以实际发生的票据为准，建议把车主、司机、保险公司同时列为被告，对原告更为有利。

-:王律师，人家欠我钱；写了欠条没还咋办了。
-:欠条如果有还款期限，则过约定期限即可起诉，如果没有约定还款期限，则需要先向对方要钱，给对方一个还款期限，如三天、七天，之后可以起诉。

-:你好，请问再给银行提交贷款手续时，所提供的材料的数据，报表，审计报告均是假的，但贷款却批下来了，现在换不上了，担保方是否还承担连带责任？谢谢
-:只要担保方的担保意思表示是真实的，就需要承担还款责任

-:公司长时间拖欠绩效工资不发，现扣留货款抵顶工资犯法吗
-:只要有证据证明绩效工资真实存在，则不构成犯罪，建议起诉至法院，拿到法院的欠薪判决更保险。

-:我这里；弟兄两个，一个全家城市户口，一个全家农村户口，家中老人有2亩地，他们应该怎么继承土地使用权那？
-:对土地承包权，所有法定继承人都有继承的权利。但不能改变土地的用途

-:丈夫之前离异有一个儿子，我和丈夫生了一个女儿，而我是独生女，想再生一胎会罚款吗
-:二孩政策各省都正在制定，内容也各有不同，请参考当地的具体规定

