-:非法集资罪与非法吸收公众存款罪两者有什么本质的区别，哪个严重些？
-:不是非法集资，是集资诈骗罪。区别就在于主观上是否有非法占有的目的，是则为集资诈骗，集资诈骗罪的量刑会严重些。

-:有个民间集资活动，A是中间人，就是他除了自己投资获得利息意外，还拉拢一些朋友把钱也放到这个集资活动里自己从中获得另外的利益，但是他不是集资的最终拥有着。现在集资的最终拥有者携款逃走了，A需要负法律责任吗？请法律方面的朋友帮忙一下,谢谢
-:需要，罪行稍微轻点而已

-:什么是非法集资?要达到多少金额才是犯罪?
-:非法集资包含七个罪名，具体要看涉嫌的是哪个罪名，对应该罪名的追诉标准，才能具体回答

-:非法吸收公共存款罪400万判多少年啊 
-:如果是个人犯罪，吸存四百万已经达到数额巨大的量刑标准，在三年以上十年以下有期徒刑；如果是单位犯罪，吸存四百万达到的是数额较大的标准，在3年以下有期徒刑或者拘役

-:我吸收存款两千万，但被人骗了，损失了四百万，是因为被骗了才导致损失的，我也主动去认罪了，这样会被判多久
-:非法吸收公众存款的犯罪金额是以实际吸收的存款计算，吸收存款后，无论是投资还是被骗导致的损失，都不予扣减，主动认罪能否视为自首也要讲究认罪的方式和方法，尽量保留自首证据，为日后获得轻判做好准备，如果你确实担心，可以让律师陪同自首。

-:只有一个人报案，金额也不大，可以立案吗？
-:刑事立案的标准不是以报案人数多少来衡量的，在报案前应具体分析相关证据材料，确定所控告的罪名，然后依据该罪名的追诉标准判断是否能受理。

-:律师，你好，我向几位朋友借钱来放高利贷，算不算非法吸收存款？
-:如果是向特定的对象借款，一般只是民间借贷行为，不视为犯罪

-:你好，我想问下，我们之前很多人都把钱借给了一朋友，但是他现在被抓了，如果他坐牢了，我们还可以要求他返回钱吗？如果他真没钱怎么办？我们的钱是不是就拿不回来了？
-:即使坐牢也要承担返还本金的责任，至于你的朋友是否真没钱要经过进一步调查才能核实

-:吸收存款两百多万会判多久？
-:如果是个人犯罪，吸存两百万已经达到数额巨大的量刑标准，在三年以上十年以下有期徒刑；如果是单位犯罪，吸存两百万达到的是数额较大的标准，在3年以下有期徒刑或者拘役

-:我亲戚在农村想包地种果，向自己村里的村民借钱，并承诺收获的时候进行给与部分分红，这样算非法集资吗？
-:以你所陈述的情况，你亲戚的行为暂不算非法集资，因为他是向特定的对象借款，不符合非法集资向社会不特定对象吸收资金的特征。

-:吸收了公众的钱拿去还高利贷和银行贷款了，可以追缴吗？
-:可以追缴，但是具体追缴方式是以民间借贷合同纠纷提起民事诉讼还是以非法集资犯罪提出刑事控告，需要具体情况具体分析。

-:你好，我想请问一下，就是我的父亲去世了，房产证上只有他的名字，现在要想过付到我母亲那里，我们现在的资料都已准备好，需要我父亲的兄弟放弃遗产继承，需要开亲属关系证明，要到那里开具呢？他们现在都各自成家，户口都是分开的，要怎样去开这个证明呢?

提问时间：2014-11-17 13:37

-:具体需要自行当地的公证机构

-:你好 我是天津人 在去年的10月份有全称安徽合肥**粮油食品有限公司是家民营企业 在天津市开始吸纳老百姓上千人的存款4千多个亿当时与我们个人签了借款合同年息是24%的利息， 到今年的10月份本金到期本金不给兑付不说每月该发的利息也不给了并且在天津市分公司的安徽人全都跑光一个也不与老百姓见面了 给负责人打电话就是不接，现在急的大伙团团转不知道是怎么办才好 他们这种行为是什么诈骗还是什么 我们现在应该怎么办
-:你好！首先，你需要报案。根据你所述，该公司涉嫌非法集资。同时，你需要向当地人民银行反映情况，由人民银行调查、核实。到底你这个案件属于单位犯罪还是个人行为，要看具体的证据材料才能分析。报案及反映情况十分关键，要注意对书面证据的巧妙准备，否则容易陷入事倍功半的困境.

-:你好 我是天津人 在去年的10月份有全称安徽***粮油食品有限公司是家民营企业 在天津市开始吸纳老百姓上千人的存款4千多个亿当时与我们个人签了借款合同年息是24%的利息， 到今年的10月份本金到期本金不给兑付不说每月该发的利息也不给了并且在天津市分公司的安徽人全都跑光一个也不与老百姓见面了 给负责人打电话就是不接，现在急的大伙团团转不知道是怎么办才好 他们这种行为是什么诈骗还是什么 我们现在应该怎么办
-:立即报案解决

-:我加盟了一家公司，交了两万多元钱，开了一个网上商城。他们有很多厂家的授权书，说是给我的货源都是按厂家的出厂价给我的。等他们交完网站后台给我，我看到上面采购价有很多都很高，还是别人商城上的销售价，甚至有的更高，跟他们交涉无果。请问这件事可以报警吗？他们营业执照都，组织机构代码证，机构信用代码证等都有。如果请律师可以要回钱吗？
-:如果授权书都是假的，那可能涉嫌诈骗，就是要控告的问题了。请律师的费用，当地物价局有公布的

-:我有朋友开了个私人贷款公司，如果我把钱存他那里利息比银行高很多，不知是否安全可靠，有没有保障
-:是否安全可靠，有几个判断标准：第一，只有经人民银行批准的金融机构才能吸收公众存款，你要看看你朋友的公司是否有人行的批准文件；第二，如果是你朋友以私人身份向特定的少数人吸存，那只是民间借贷，这时候就要注意利率问题，高出人民银行同期同类贷款率四倍的部分利息，法律是不支持的；最后，如果是涉嫌非法吸收公众存款犯罪行为，那么有可能连本金的无法返还

-:公司涉嫌集资诈骗名义法人代表会坐牢吗
-:要看法定代表人是否挂名。如果这个法定代表人只是挂名，没有实际参与公司经营，更没有操纵集资诈骗的犯罪行为，不应当追究其刑事责任。反之，即使不是法定代表人，但是公司的实际股东或者老板，属于直接责任人，则应当追究其刑事责任。

-:我父亲的25万存在熟人的一家投资公司，到期后这个熟人说资金困难一时给不了，我父亲要看病，催着熟人要，目前只给了4万元，请问我下面怎么办，怎么走法律途径，找政府监管部门比如工信局和工商局有作用没有，怎么收集相关证据，请给我出出主意，这个公司是几个人合伙开的，熟人是总经理，还有董事长，我们现在对公司还是对我们这个熟人？麻烦康乐律师了
-:投资公司如果不具有人民银行批准的吸收公众存款经营范围，则该公司的行为涉嫌非法吸收公众存款。非法吸存的主管部门是当地的人民银行，你可以向人民银行反映情况，然后凭书面的答复，决定是采取民事诉讼（民间借贷纠纷）还是刑事控告方式解决此事。至于承担责任的主体，因为我没有看书面材料，无法判断到底是以公司名义还是以个人名义吸存。

