-:公司搬迁从湘潭市搬到长沙市，是子公司搬到总公司，员工不去，但公司没出书通告，只是要员工过去，不去就离职
-:属于劳动合同中关于工作地点的变更，该变更根据司法实践惯例，若实际工作地点没有跨越市级，则不属于实质性变更劳动合同，否则应向劳动者支付经济补偿金。

-:我已经在公司工作超过二十年，我已经与公司签订无期限合同，假如公司无理由辞退我，请问我可以得到多少个月的工龄补偿？
-:依据工作年限计算，一年一个月补偿，但劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。

-:律师您好 我在一家小诊所预付了治疗费用 只治疗了1次 剩下的不想治疗了 这个费用可以退嘛？ 如果不退 我应该找谁 或者拨打什么电话？
-:可与商家积极协商处理

-:您好，我想咨询下，我的店铺转给隔壁邻居了，先前说好一次性支付我所有的费用的，房东也将原合同做了更改，但是现在对方说没凑起来钱，给我打了欠条说是10天之内付清尾款，然后让我先给他钥匙，然后我也在收条上写了如果逾期未交清钱，收回店铺，请问这样做对我有什么风险？原先更改的合同对我还有保障吗？合同还在我手里，房东说让我们对接好再给他合同！
-:结合本案实际情况，依据合同约定受让方应按时足额支付转让款，否则应依据合同约定承担违约责任，出让方有权解除合同并收回店铺。

-:我已经在公司工作超过二十年，我已经与公司签订无期限合同，假如公司无理由辞退我，请问我可以得到多少个月的工龄补偿？
-:依据工作年限计算，一年一个月补偿，但劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。

-:镇政府派人私砍我家宅基地种了三十年樟树！我该到那起诉
-:事情经过不详，属于征地纠纷的机率比较大，可向法院提起诉讼

-:八小时外加班费怎么算
-:平日加班1.5倍工资，周末加班2倍工资计算

-:请问新农保和社保可以同时买吗？
-:建议向当地社保部门核实情况

-:我被姐夫骗了，我们三户为一个贷款证，共十万，我房子被抵押了。求律师帮我，怎样才能保住被抵押的房子呢？
-:向阁下姐夫提起诉讼，追回损失。

-:您好！
请问劳动合同复印件上的指纹可否做法律鉴定？
-:可向仲裁庭或法庭申请指纹鉴定，鉴定费用由申请方先行垫付

-:前几天我收到短信说我获奖了，然后签了一份电子合同才可以领奖，，但我怕是骗人的，就故意把地址写错的，，请问这份合同有效吗？
-:短信不可信，建议报警处理

-:我是一位已有两个小孩的女士，现在因意外怀孕，请问我能向工作单位提出休小产假的申请吗！单位如果不批小产假，我又该怎样维权？
-:应向用人单位提供相关医疗证明并根据用人单位的相关规章制度提出

-:今天第一天上班就让签合同了 然后办入职的东西不全 她就把合同给我了说弄齐在给她 下午又让我交五百块钱的保证金我就把合同拿回来了有没有什么后果 这个合同生效吗
-:用人单位收取保证金的行为违反我国劳动相关法律规定，应立即退还劳动者并承担相应法律责任。另外，关于劳动合同是否生效，具应视劳动合同是否具备法律规定的必要条款以及双方是否真实意思表示一致。

-:工作途中受外伤算工伤？
-:你的事情经过描述得不够详细，具体工伤认定可查看工伤保险条例第十四条　职工有下列情形之一的，应当认定为工伤：
　　（一）在工作时间和工作场所内，因工作原因受到事故伤害的；
　　（二）工作时间前后在工作场所内，从事与工作有关的预备性或者收尾性工作受到事故伤害的；
　　（三）在工作时间和工作场所内，因履行工作职责受到暴力等意外伤害的；
　　（四）患职业病的；
　　（五）因工外出期间，由于工作原因受到伤害或者发生事故下落不明的；
　　（六）在上下班途中，受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的；
　　（七）法律、行政法规规定应当认定为工伤的其他情形。

-:我在一家电子公司上班四个多月，公司不签劳动合同，活干完以后将我们辞退了，  约定的提成一分没有给，没有节假日，我们现在失业一个多月，寻求专家帮助我们。
-:依据劳动合同法相关规定，用人单位未依法与劳动者签订书面劳动合同，应从入职第二个月向劳动者支付双倍工资。结合阁下的情况，用人单位在以下几方面违法行为：第一，未签订书面劳动合同。第二，未依据劳动合同约定按时足额发放工资。第三，国家法定节假日加班不支付加班费。建议阁下可就上述三方面向当地的劳动仲裁委员会申请劳动仲裁。

-:2013年11月6日签订安装工程合同，合同约定的尾款是竣工之日满一年保修期。今年8月保修期已满，我想请教一下尾款有效追朔期有多长？谢谢您！
-:属工程款欠款纠纷，诉讼时效与一般民事纠纷的相同，其向人民法院请求保护民事权利的诉讼时效期间为二年。

-:异地缴纳社保能转回户籍所在地
-:建议向当地社保部门核实情况

-:你好，我就是想问一下，我家的土地现在要改名在我名下，实际还是属于我哥，该怎么写协议？
-:草拟一份协议，并到公证处进行公证

-:保障房五年之后能过户吗？
-:依据当地的相关规定，可实行有条件的上市交易

-:你好，我入职后发现怀孕的，但是刚入职保险这些东西公司是委托第三方给交的就是前程无忧，待转正后由公司给交，之前的保险有过断档，但是同事说生育险这个要连续10个月以上缴纳，单位才能给报销，我不知道像我这样情况应该怎么办。
-:建议向当地社保部门核实情况

-:2015年10月4号到7号没上班，公司给算旷工离职，这样合法吗
-:国家法定节假日若安排上班应向劳动者支付三倍工资，但劳动者需服从用人单位的工作安排。

-:保障房五年之后能过户吗？
-:各地保障性住房的地方法律法规不同，建议向当地的住房主管部门核实

-:外伤青光眼眉骨断裂，鼻骨断裂 请问能定几级伤残

-:具体的伤残鉴定结果应以鉴定机构出具的报告为准

-:购买商品房，想一次性付清款，但售楼小姐说，付完款就可以签合同，但签完合同不能拿走，必须都给他们拿去房管局备案。而且合同上没有开发商的签字和公章。请问这种买卖是否可靠，是否违规，万一合同他们拿去改了，怎么办？因为不是每页都有我 的签字的。完全有可能做手脚，还有他们把合同一拿去，到底什么时候拿给我，不拿给我又怎么办，拿去干别的，比如抵押了，又怎么办？他们说拿合作可以凭借收据和POS机转账记录。
-:这是新建商品房买卖交易中常见的程序，房屋买卖合同备案是必经法律程序，阁下的疑虑本律师建议如下:第一，要求开发商提供房屋买卖合同的复印件并加盖公章签名，签署“本复印件与原件核实一致”，写上日期。第二，要求开发商提供房屋买卖合同原件收条，证明开发商已经收取了原件。以上两点可以基本解决阁下的疑虑。

-:我是2015年10月份买的社保，我今年33岁请问，我要买多少年
-:依据法律规定应购买满十五年

-:我和合伙人与**旁地产开发公司签订一份承包合同，交了六十万质量保证金，是经过我的手打给公司的来工程迟迟不开工，我决定退出不干了，但是我的合伙人又重新和公司签订一份新合同继续合作，现在也是因为工程不开工，他也不干了，他找公司退质量保证金，公司找各种理由迟迟不退，合伙人说当初是经过我的手打给公司的钱，请问这事我还需要承担责任吗？
-:首先，应先行就承包合同是否合法有效进行判断，若是无效合同，则应相互返还财产。其次，保证金是否已经缴纳，由谁缴纳，谁没有缴纳，这视乎阁下提供的证据情况证明。该举证责任在于合伙人是否有证据证明已经缴纳保证金，阁下是否有证据证明已将保证金转至房地产开发公司处。

-:婚前自己盖的房子，房产证还是父母的名字，现在结婚了，想把房产证过户到自己名下，请问以后属于夫妻的共同财产吗？
-:根据婚姻法解释二第七条规定：“婚后由一方父母出资为子女购买的不动产，产权登记在出资人子女名下的，可按照婚姻法第十八条第（三）项的规定，视为只对自己子女一方的赠与，该不动产应认定为夫妻一方的个人财产。”结合阁下的情况，涉案房屋的所有权归于一方，不参与夫妻共同财产分配。

-:有一些老人与**敬老院签订了长期的赡养合同，一次性付费。现在**出事了，你也听说了吧？现在要遣散这些老人，让他们自找出路，说这个合同无效了，重新承包敬老院的人就不管这些老人啦，，律师你说咋办呢？
-:老人与敬老院签订的赡养合同合法有效，双方均应依据合同约定履行，结合阁下的叙述，敬老院在收取了一次性付费后没有履行自己的义务，已构成严重违约，应承担相应的法律责任。

-:在工地五个月没取过工资，可以帮忙方法吗
-:建议先行向当地的劳动监察部门反映情况，要求处理。双方协商不成，则向当地劳动仲裁委员会申请劳动仲裁。

-:如果婚前房屋是父母的，婚后政府坼迁，坼迁后所建房产产权登记是男方，该房产是否属于夫妻共同财产？
-:根据婚姻法解释二第七条规定：“婚后由一方父母出资为子女购买的不动产，产权登记在出资人子女名下的，可按照婚姻法第十八条第（三）项的规定，视为只对自己子女一方的赠与，该不动产应认定为夫妻一方的个人财产。”结合阁下的情况，涉案房屋的所有权归于一方，不参与夫妻共同财产分配。

-:辞职报告不批，单位批假可以不上班，怎么办
-:劳动者依据劳动合同法相关规定可提前一个月通知用人单位获得单方面解除劳动合同的权利。提请阁下注意，在提出离职申请时应注意保留证据，证明已经提前一个月通知用人单位

-:关于取暖问题  我家是顶楼  1楼商厅取暖使用循环泵 影响到我家里取暖  想要通过法律 解决 怎么办/?
-:属于相邻权纠纷或侵权纠纷，阁下可收集相关证据证明受到影响的结果以及前后因果关系，接着向法院提起诉讼

-:我刚去公司我干了快三个月了一分工资没发我现在想走人听说老板不给工资我该怎么做才能拿到工资
-:根据劳动合同法相关规定，劳动者提前一个月通知用人单位即可拥有单方面解除劳动合同关系的权利。结合阁下案例，若用人单位不依法按时足额向阁下支付劳动报酬，阁下可追究其民事法律责任，甚至是拒不支付劳动报酬的刑事责任。

-:你好钟律师！打搅了，想你请教一下关于劳动争议案的问题！
我终审在深圳市中级人民法院，因为公司的劳动合同（头尾页是真的，中间是可分拆可装订的A4纸张）是假的，尾页装订位置明显有很多订书针装订孔明显被多次的单页拆分过，而法院判决公司胜诉，我不服判决还还可以申诉吗？在哪申诉？都需要什么申诉的材料？
期待明白指教！谢谢！！！
-:我国实行劳动争议纠纷前置性劳动仲裁以及法院两审终审制度，结合阁下的情况，中院的判决已经是终审判决，现已成为生效判决。其救济途径为申请再审或向检察院申请抗诉。

-:领失业金结束如何办城镇居民医疗保险？时间过了怎么办
-:建议向社保相关部门核实相关手续

-:二十多年前别人用我的身份证去炒股票，那些股票到现在还没卖，可那个人死了很多年了，我能拿那些股票去买吗
-:可依据法律规定办理相关业务，但应尊重历史事实，该股票属于遗产部分，若私自侵占则应承担相应民事责任甚至触犯刑法。

-:2015苏州最新工伤赔偿10级多少钱？计算
-:项目包括一次性工伤医疗补助金、一次性伤残就业补助金、伤残津贴、供养亲属抚恤金、生活护理费等，具体标准请向当地社保部门核实

-:我2013年4月在一家合资公司工作，入职，但由于该公司当时没有用人资质，我们签合同时跟一家外服公司签订的两年劳务合同。是从2013年4月26日至2015年4月25日。在2014年初我怀孕了，14年底生宝宝。在2015年4月的时候还属于在哺乳期内，工作的公司让我去跟外服公司续签合同，但只签到15年12月1日，我哺乳期结束，说是之后给我调岗。但现在原来工作的合资公司破产，原单位的人都被集团总公司接收分配到其他岗位，只有我现在还没有调岗。原公司的人事主管刚刚找我让我写一份离职申请，说是我的合同到期了，原单位跟外服公司签的合同也到期了。目前经济形势不大好，集团也没有空缺岗位给我。需要我自己写离职申请。我觉得我不能写，就跟他说我要等合同到期，还会有经济补偿金。他说提前一个月通知的话是没有补偿金的。我想问一下这种情况是不是真的没有补偿金
-:根据劳动合同法第四十六条第五项规定：“有下列情形之一的，用人单位应当向劳动者支付经济补偿：除用人单位维持或者提高劳动合同约定条件续订劳动合同，劳动者不同意续订的情形外，依照本法第四十四条第一项规定（劳动合同期满的）终止固定期限劳动合同的；”结合案例，用人单位的说法没有法律与事实依据，用人单位到期不续约应向阁下支付经济补偿金。

-:我在厂里上班，老板不发工资，我就停工了，但老板不给钱我怎么办
-:根据劳动合同法第三十八条第二项规定：“用人单位有下列情形之一的，劳动者可以解除劳动合同：未及时足额支付劳动报酬的；”结合阁下情况，用人单位未按时足额支付劳动报酬，阁下有权与用人单位解除劳动合同关系并要求其承担相应法律责任。

-:武汉上班交过五险现在都两个月了没有找到工作了现在可不可以赔偿失业保险费哪
-:建议向社保相关部门核实

-:我有两千块钱的一个欠条怎么能通过法律要回呢
-:建议向法院提起小额诉讼程序，该程序方便快捷，为当事人节省了很多成本和时间。请准备好起诉状、主体信息材料以及相关证据到法院提起诉讼。

-:甲方盖有公章，但未签字。合同里有一条：本合同一式三份，双方签字后生效。我是乙方。请回合同是否有效？
-:判断合同是否有效除了看合同是否具备合同法规定的主要条款以及双方是否达到真实意思表示的一致意见外，根据合同法第五十二条规定，若合同中有下列情形之一的，合同无效：
　　（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；
　　（二）恶意串通，损害国家、集体或者第三人利益；
　　（三）以合法形式掩盖非法目的；
　　（四）损害社会公共利益；
　　（五）违反法律、行政法规的强制性规定。
　　第五十三条合同中的下列免责条款无效：
　　（一）造成对方人身伤害的；
　　（二）因故意或者重大过失造成对方财产损失的。

-:签合同后被公司辞退算有补几个月工资
-:依据工作年限决定，根据劳动合同法第四十七条规定：“经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资。”

-:我要离职，工厂总是找借口不让离，我该肿么办
-:依据劳动合同法第三十七条规定：“劳动者提前三十日以书面形式通知用人单位，可以解除劳动合同。劳动者在试用期内提前三日通知用人单位，可以解除劳动合同。”因此阁下只需提前一个月通知即可得到解除劳动合同的权利。

-:我是一个中学老师今年31岁，参加工作十年了，一个优秀党员，我参加工作八年后有一天2013年5月份我校财务人员和学校计算机老师给我介绍一个网站游戏，当时我不知道这个什么网站后来他们自己玩了，原来是一个称娱乐城，但是里面进行赌博的一个网站，我知道了以后跟他们吵架了，你们害我是吗，但是他们不承认，还说这个是真人游戏，不是骗人的，后来我不知不觉的玩了几次，然后第一次就输掉了10万元，后来我想返回来那些钱，慢慢进去了，我求那些给我教的那两个老师了，你们给我教的你们来帮我赢回来，但是他们后来不管了，然后我自己进的太深了，家都破了，输掉了全部以后，没地方住了，家都没了，还要不服，去别人借了钱，拿了人家的为办事钱，都输掉了，现在给人家欠了50多万，好几次想死，也死不了了，喝了农药，把脉割了，还死不了，就没有跳楼，其他的都做了，我现在住一个废屋子里呢，连窗户都没有，人家天天催钱，好几个星期了没去上班，去上班也做不了，在天天想以前的美好的日子心疼死了，我现在身上一分钱都没有，好几天了没吃饭，天天喝水，这几天想抢劫，但是有不敢，因为我是一个受教的大学生，就那两个老师把我教了这个害人的东西以后，我就变成了这样，下了这个地步，有想跑，远远去，又不敢，我现在真的不知道自己做什么对，好几次想了自首，有怕怎么说，请你给我指路，我现在到底做什么对，我现在到底要干什么，请您救我。
-:建议和家人一起面对，寻找政府和民间爱心机构的帮助

-:钟 律师您好;我们一百多号农民工讨薪2个多月了，先后找了当地劳动监察大队，政府部门协调解决至今没有结果，我们该怎么办
-:可持劳动仲裁申请书以及相关证据材料向劳动仲裁院申请仲裁，

-:我家楼房是顶楼防水漏给找那里解决
-:找出漏水原因，根据原因找出侵权人，随后提起侵权之诉

-:您好！钟律师！我公司在一个园区内，晚上加班到八点钟，下班回去在经过园区的草丛旁时给毒蛇咬了~现在医疗费用花了七八千了，请问这可以向申请报工伤吗？因为在园区里给毒蛇咬的，那园区是不是也要负责赔偿呢？谢谢了
-:根据工伤保险条例第十四条第六项规定：“职工有下列情形之一的，应当认定为工伤：在上下班途中，受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的；”因此，阁下的情况属于工伤，可申请工伤待遇。

