-:律师你好，我最近在办离婚，因为他跟别的女人好了，我们是大学同学，刚结婚的时候感情很好，虽然有时候打打闹闹的，但不至于打伤我，前段时候他跟我提离婚，我不同意，他就开始打我，下手很重，这样的男人我觉得没必要留恋了，我就想问下，离婚的话，怎样才可以拿到更多的财产？
-:注意收集家庭暴力的证据。1、在丈夫实施家庭暴力时，应及时请居民委员会、村民委员会、妇联组织、庇护所及所在单位、组织进行制止、劝阻、调解，相应机构制作的书面材料可以作为证据提交。
2、公安就关的出警记录、询问笔录。部分证据是认定当事人一方实施家庭暴力的重要证据。出警记录能够证明报案的方式、案由、出警时间、处理结果等内容。询问笔录反映的内容较出警记录更为全面，一般情况下能记录事件发生的时间、地点、当事人、家庭暴力的起因、程度以及处理结果等等。律师可以申请法院进行调取、收集。
3、证人证言。家庭暴力的发生，除双方当事人外，其子女和邻居出具的证言也是认定一方实施家庭暴力的有力证据。需要注意的是，证人出庭需要当事人按照法律的规定进行申请。证人证言一定要客观反映当时的实际情况，而且需要证人亲自到庭接受法官的询问和对方的质证。
4、视听资料。视听资料属于间接证据的一种，其不能单独或者直接证明案件事实的证据。除了需要法院审查核实外，还需要同其他的证据相互印证，才能组成一个证据链被认可，与直接证据相比证明效力较低，为了达到同一证明目的，需要有其他证据进行佐证。该部分证据主要指双方的聊天记录、对方承认家庭暴力的录音、伤害情况的录像等等。
5、书面证据。加害人在诉讼前出于愧疚、维持婚姻关系等原因向受害方出具的《悔过书》、《保证书》等可以作为书面证据直接向法院提交。受害一方经过心理咨询或者治疗的，该机构出具的诊断建议或诊断结果也可以作为认定加害人实施家庭暴力的证据。鉴定机构关出具的伤残鉴定结论可以与公安机关的报警记录相互印证，以证明其实施伤害的程度。医院的病历与照片也能证明家庭暴力的存在。
如果家暴能被法院认定的话，无过错方是可以要求精神损害赔偿的，财产分割上可以要求不分或少分财产给对方。

-:骂人算家暴吗？我婆婆和我老公经常骂我，什么都骂的出口，非常难听，骂我就算了，有时候连我家人也骂，如果不是为了孩子我不会这么忍气吞声的，现在孩子读小学了，我觉得如果继续下去，对孩子的心理发育都有影响，我可以怎么做？离婚带着孩子自己过吗？但我怕离婚孩子不判给我。
-:婚姻法解释(一)》第1条界定“家庭暴力”是指“行为人以殴打、捆绑、残害、强行限制人身自由或者其他手段给其家庭成员的身体、精神等方面造成一定的伤害后果的行为。”，言语上的恐吓和辱骂也是家庭暴力的一种，你可以录音固定证据，然后起诉离婚，这种情况下孩子判给你的可能性比较大。

-:我朋友被老公打，而且不止一次。她现在正在考虑离婚，但对方坚持要孩子。她老公也打过孩子。孩子大概7岁左右，是个男孩。我的问题是，她要争取要孩子的话，该怎么做？如果想把现在身上的伤做一个证明，应该去什么部门？去派出所记录吗？
-:1、在丈夫实施家庭暴力时，应及时请居民委员会、村民委员会、妇联组织、庇护所及所在单位、组织进行制止、劝阻、调解，相应机构制作的书面材料可以作为证据提交。
2、公安就关的出警记录、询问笔录。部分证据是认定当事人一方实施家庭暴力的重要证据。出警记录能够证明报案的方式、案由、出警时间、处理结果等内容。询问笔录反映的内容较出警记录更为全面，一般情况下能记录事件发生的时间、地点、当事人、家庭暴力的起因、程度以及处理结果等等。律师可以申请法院进行调取、收集。
3、证人证言。家庭暴力的发生，除双方当事人外，其子女和邻居出具的证言也是认定一方实施家庭暴力的有力证据。需要注意的是，证人出庭需要当事人按照法律的规定进行申请。证人证言一定要客观反映当时的实际情况，而且需要证人亲自到庭接受法官的询问和对方的质证。
4、视听资料。视听资料属于间接证据的一种，其不能单独或者直接证明案件事实的证据。除了需要法院审查核实外，还需要同其他的证据相互印证，才能组成一个证据链被认可，与直接证据相比证明效力较低，为了达到同一证明目的，需要有其他证据进行佐证。该部分证据主要指双方的聊天记录、对方承认家庭暴力的录音、伤害情况的录像等等。
5、书面证据。加害人在诉讼前出于愧疚、维持婚姻关系等原因向受害方出具的《悔过书》、《保证书》等可以作为书面证据直接向法院提交。受害一方经过心理咨询或者治疗的，该机构出具的诊断建议或诊断结果也可以作为认定加害人实施家庭暴力的证据。鉴定机构关出具的伤残鉴定结论可以与公安机关的报警记录相互印证，以证明其实施伤害的程度。医院的病历与照片也能证明家庭暴力的存在。

-:你好，我小姑遭家暴，导致锁骨被打断，下手术台还动手！这样算不算重伤，能判几年，能判离婚吗？
-:轻伤以上就构成犯罪了，男方涉嫌虐待罪、故意伤害罪。建议报警，在固定证据后可以起诉离婚。

-:我姨丈经常对我阿姨进行暴力殴打，整个人踩上我阿姨的心脏部位并且踢伤我阿姨下体，但是法医说只能判轻伤，警察来说只能做多拘留15天，可是我阿姨忍不下去了，怎样才能让那个男的得到教训不敢再欺负我阿姨，或者起诉的话又该怎么办？

-:起诉离婚，并要求精神损害赔偿。

-:有的时候情侣间打打闹闹很正常，可是打到什么程度就算是暴力呢？

-:情侣间打闹不叫家庭暴力，因为尚未建立家庭关系。轻伤涉嫌故意伤害罪，未达轻伤也可报警求助，要求对施暴方予以治安管理处罚。

-:最近听说老师体罚学生要入《反家暴法》，我孩子学校的老师经常打他，找到学校也只是道歉，换学校挺麻烦的。要是我的孩子还是被老师体罚，能认定是家暴吗？

-:《婚姻法解释(一)》第1条界定“家庭暴力”是指“行为人以殴打、捆绑、残害、强行限制人身自由或者其他手段给其家庭成员的身体、精神等方面造成一定的伤害后果的行为。老师和学生之间不构成家庭关系，下次再有体罚，可向教育部门投诉或是报警求助。

-:我老公的父母脾气不好，一点不称心就打我，每次都是鼻青脸肿的，这算是家暴吗？我要怎么保护自己。

-:构成家庭暴力。1、在一方实施家庭暴力时，应及时请居民委员会、村民委员会、妇联组织、庇护所及所在单位、组织进行制止、劝阻、调解，相应机构制作的书面材料可以作为证据提交。
2、公安就关的出警记录、询问笔录。部分证据是认定当事人一方实施家庭暴力的重要证据。出警记录能够证明报案的方式、案由、出警时间、处理结果等内容。询问笔录反映的内容较出警记录更为全面，一般情况下能记录事件发生的时间、地点、当事人、家庭暴力的起因、程度以及处理结果等等。律师可以申请法院进行调取、收集。
3、证人证言。家庭暴力的发生，除双方当事人外，其子女和邻居出具的证言也是认定一方实施家庭暴力的有力证据。需要注意的是，证人出庭需要当事人按照法律的规定进行申请。证人证言一定要客观反映当时的实际情况，而且需要证人亲自到庭接受法官的询问和对方的质证。
4、视听资料。视听资料属于间接证据的一种，其不能单独或者直接证明案件事实的证据。除了需要法院审查核实外，还需要同其他的证据相互印证，才能组成一个证据链被认可，与直接证据相比证明效力较低，为了达到同一证明目的，需要有其他证据进行佐证。该部分证据主要指双方的聊天记录、对方承认家庭暴力的录音、伤害情况的录像等等。
5、书面证据。加害人在诉讼前出于愧疚、维持婚姻关系等原因向受害方出具的《悔过书》、《保证书》等可以作为书面证据直接向法院提交。受害一方经过心理咨询或者治疗的，该机构出具的诊断建议或诊断结果也可以作为认定加害人实施家庭暴力的证据。鉴定机构关出具的伤残鉴定结论可以与公安机关的报警记录相互印证，以证明其实施伤害的程度。医院的病历与照片也能证明家庭暴力的存在。
如果你丈夫也参与的话，你是可以起诉离婚的，并可以请求精神损害赔偿。

-:一个人曾经跟我说看一个人会不会家暴就把他灌醉，看他酒德，酒德不好的以后有家暴的风险，律师你觉得呢？我现在的男朋友感觉有这种情况，喝醉了就动不动打打闹闹的，如果以后结婚了他真的打我，我该怎么办好？

-:1、在一方实施家庭暴力时，应及时请居民委员会、村民委员会、妇联组织、庇护所及所在单位、组织进行制止、劝阻、调解，相应机构制作的书面材料可以作为证据提交。
2、公安就关的出警记录、询问笔录。部分证据是认定当事人一方实施家庭暴力的重要证据。出警记录能够证明报案的方式、案由、出警时间、处理结果等内容。询问笔录反映的内容较出警记录更为全面，一般情况下能记录事件发生的时间、地点、当事人、家庭暴力的起因、程度以及处理结果等等。律师可以申请法院进行调取、收集。
3、证人证言。家庭暴力的发生，除双方当事人外，其子女和邻居出具的证言也是认定一方实施家庭暴力的有力证据。需要注意的是，证人出庭需要当事人按照法律的规定进行申请。证人证言一定要客观反映当时的实际情况，而且需要证人亲自到庭接受法官的询问和对方的质证。
4、视听资料。视听资料属于间接证据的一种，其不能单独或者直接证明案件事实的证据。除了需要法院审查核实外，还需要同其他的证据相互印证，才能组成一个证据链被认可，与直接证据相比证明效力较低，为了达到同一证明目的，需要有其他证据进行佐证。该部分证据主要指双方的聊天记录、对方承认家庭暴力的录音、伤害情况的录像等等。
5、书面证据。加害人在诉讼前出于愧疚、维持婚姻关系等原因向受害方出具的《悔过书》、《保证书》等可以作为书面证据直接向法院提交。受害一方经过心理咨询或者治疗的，该机构出具的诊断建议或诊断结果也可以作为认定加害人实施家庭暴力的证据。鉴定机构关出具的伤残鉴定结论可以与公安机关的报警记录相互印证，以证明其实施伤害的程度。医院的病历与照片也能证明家庭暴力的存在。

-:什么样的算是家庭冷暴力，这个很难举证是么？我老婆经常都不理我，或者就嗯嗯的回应一下。实在是过不下去了，我能怎么样收集证据起诉离婚？

-:冷暴力也是家庭暴力的一种，但由于是对当事人精神上的虐待和摧残，你很难举证证明损害后果。离婚自由是写入宪法的，你可以夫妻感情破裂为由，随时都可以起诉离婚。

-:我爸从我懂事起就爱喝酒，一喝就发就疯，有几次上升到打我母亲，我去帮我妈他就开始打我，小时候只能忍，昨天又是这样，一回家就看见他打我妈，我去阻止，但我们打不赢他，就报了警，警察教育了几句就走了，等警察走了他就说要么把房子给他，要么我们给他几十万，我现在还在读书，哪里有钱给他，我想知道这种情况我父母离婚我和母亲怎样才能得到房子？我手上有他打人的录音和一部分视频
-:让你母亲起诉离婚，房子如果属于夫妻共同财产原则上是一人一半的，但现在你母亲手上有110报警及视频，你父亲作为过错分，是可以不分或少分财产的。建议委托律师处理。

-:昨晚我丈夫喝醉酒了，无意识的打我，脸肿了很大一块，还不断的踢我，这算家暴吗？

-:算家庭暴力，建议您下次要及时报警、及时固定证据。

-:,我老公经常酒后因为其他女人打我，我一直忍受着，希望他能真心改过，好好过日子，毕竟孩子还小，昨天晚上他又打我，这次更是往死里打，一拳拳，一脚脚的往我身上踹，心都碎了，我想知道是昨天晚上打的，打的时候是在房间里，她父母也没上来，后来我打电话给自己父母求助，我父母都上来了。身上有多处伤痕，请问我今天还能取证吗？
-:可以找当地居委会或者妇联介入，要求他们出面调解，调解笔录也是书证的一种。下次男方再施暴，一定要第一时间拨打110报警。

-:在家中如何偷偷安装录音设备，作为家暴的证据合法吗？
-:在自己家中安装的是合法的，试听资料也是法定证据的一种。

-:我跟我老公结婚2年了，可是我老公一直以来特别喜欢跟别的女人在 一起混，我们老是为这些事而吵架，只要我抓住他了，跟他吵他就打我，现在我刚怀孕4个多月，他说他不在外面和别的女人纠缠了，可今天我上他的QQ又发现了，我就说他了，结果他又对我动手了，我只要提离婚他就对我动手，还扬言杀了我，大不了一命赔半命！还说不放过我家里人，我该怎么办？
-:1、报警；2、及时要求法医岩上；3、寻求妇联帮助或者直接向法院起诉离婚。

-:律师你好，我是再婚的家庭，我结果一次婚，带了一个孩子过来，刚上初一，但是问题是，孩子比较叛逆，我现在的丈夫会动手打孩子，有时候打得挺厉害的，我拦不住，这种情况我是应该离婚吗？
-:殴打孩子也是家庭暴力的一种，如您觉得夫妻感情尚未破裂，则可劝阻对方，如夫妻感情已经破裂，可协议离婚或者起诉离婚。

-:您好！我想问一下我们结婚6年了，以前不了解对方就糊里糊涂的结婚了。经常对我家庭暴力，我报警好几次了。尤其是喝了酒更厉害，为了孩子我一直坚持。  这次连我父亲都被它咬伤了，这还算是人吗？我怎么对我才有利，才能快速离婚呢！请求回复
-:保存好110报警回执，并及时去医院求医、验伤。可凭这些证据起诉要求离婚，并可要求精神损害赔偿。

-:经常粗言秽语大声呵斥属于家暴吗？
-:如果是属于侮辱性的语言，也算家庭暴力的一种。

-:怎么界定是否属于家庭暴力？我男人没有经常打我，但是有一次吵架动手，他把我打晕了，还叫了120，如果要离婚，这个可以作为证据吗？但这个事情有一段时间了，怎么找证据？
-:仅仅叫120而没有110报警记录，无法证明施暴人是谁，证据不足。

-:其实我也不知道要收集什么样的证据才可以告我老公家暴，好像很难找到，有些不知道是不是证据，例如，我拍下我受伤的照片算么？
-:仅有照片不算，110报警记录，妇联或是双方单位的调教笔录，同事的证人证言都算是证据，要及时、全面的固定证据。

-:我和男朋友同居了一段时间后，他一喝酒就打我，打的到处淤青，这日子实在是没办法过了，我能要求他赔偿么？这个是属于家暴么？
-:《婚姻法解释(一)》第1条界定“家庭暴力”是指“行为人以殴打、捆绑、残害、强行限制人身自由或者其他手段给其家庭成员的身体、精神等方面造成一定的伤害后果的行为”，你和男友尚未结婚，不构成家庭关系，因此不算家暴。但是他打你侵犯你你的人身权、人格权等，你同样可以报警，并向法院起诉，要求解除同居关系，分割同居期间的共同财产。

-:前段时候我媳妇说我在外面有人，跟我闹，我们俩吵着吵着就打起来了，她把我脸都抠破了，我当时打了她一巴掌，其他没想过要把她怎么样，就是想让她消停下，可能到时候没控制好力度，后来去医院检查为中耳炎，鉴定为轻伤，现在她告我家庭暴力要离婚，让我赔偿精神损失，还说我好赌，其实我平时就是下班后打打麻将，打得也不大。我现在应该怎么做?
-:尽可能求的对方的原谅，如果对方不肯原谅，坚决要求离婚，你作为家庭暴力施暴的一方，是要承担精神损害赔偿责任的。

-:把老婆关在家里面，不让她出去，属于家暴吗?
-:紧闭、限制对方的人身自由也算是家庭暴力的一种。

-:你好我有收养证怎样去给孩子上户
-:建议咨询当地的派出所。

-:发生家庭暴力被打伤是不是要先去验伤才能告他，要去哪里验伤？
-:先打110报警，警察接警后你可以申请法医鉴定的。

-:我老公结婚五年了，他喝酒就骂人，还经常说我打死我或者把我弄残废类似这样的话，他骂我的时候感觉就要打我的样子，很凶，我好害怕，每次他出去吃饭喝酒我就害怕他回家会打我，这样是家庭暴力吗？我提离婚，他不同意，我要怎么收集证据，可以起诉离婚吗
-:言语辱骂、恐吓或是精神虐待也是家庭暴力的一种。建议您及时报警或是寻求妇联帮助，或者录音录像等。离婚自由是写入宪法的，你收集到证据后随时可以起诉离婚。

-:遭遇家庭暴利如何取证
-:1、在丈夫实施家庭暴力时，应及时请居民委员会、村民委员会、妇联组织、庇护所及所在单位、组织进行制止、劝阻、调解，相应机构制作的书面材料可以作为证据提交。
2、公安就关的出警记录、询问笔录。部分证据是认定当事人一方实施家庭暴力的重要证据。出警记录能够证明报案的方式、案由、出警时间、处理结果等内容。询问笔录反映的内容较出警记录更为全面，一般情况下能记录事件发生的时间、地点、当事人、家庭暴力的起因、程度以及处理结果等等。律师可以申请法院进行调取、收集。
3、证人证言。家庭暴力的发生，除双方当事人外，其子女和邻居出具的证言也是认定一方实施家庭暴力的有力证据。需要注意的是，证人出庭需要当事人按照法律的规定进行申请。证人证言一定要客观反映当时的实际情况，而且需要证人亲自到庭接受法官的询问和对方的质证。
4、视听资料。视听资料属于间接证据的一种，其不能单独或者直接证明案件事实的证据。除了需要法院审查核实外，还需要同其他的证据相互印证，才能组成一个证据链被认可，与直接证据相比证明效力较低，为了达到同一证明目的，需要有其他证据进行佐证。该部分证据主要指双方的聊天记录、对方承认家庭暴力的录音、伤害情况的录像等等。
5、书面证据。加害人在诉讼前出于愧疚、维持婚姻关系等原因向受害方出具的《悔过书》、《保证书》等可以作为书面证据直接向法院提交。受害一方经过心理咨询或者治疗的，该机构出具的诊断建议或诊断结果也可以作为认定加害人实施家庭暴力的证据。鉴定机构关出具的伤残鉴定结论可以与公安机关的报警记录相互印证，以证明其实施伤害的程度。医院的病历与照片也能证明家庭暴力的存在。

-:杨侓师你好我开车追尾了是我的全责但我没有钱赔偿对方起诉到法院了请问杨侓师我应该赔偿什么责任.起诉费是不是我承担
-:对方会做伤残等级鉴定，不同等级赔偿标准也不同，受理费一般是现由原告垫付，然后是败诉方承担或者原被告双方按比例分担。

-:我和老公家都是农村的，现在我们两个在外面打工，有一个五岁的女儿，他现在整天游手好闲什么都不做，总问我要钱打麻将，输了就回家发脾气，拿东西砸我，如果女儿胡闹，连女儿也打，我在这里没什么亲人朋友，我不知道应不应该继续这样生活下去，因为孩子还小，但是这样的日子太难过了，我曾经跟他提过如果再这样我们就离婚，但是他打得更厉害，还威胁我，我不知道该怎么办才好
-:110报警求助，并及时去医院验伤、固定证据，然后起诉离婚，并可要求精神损害赔偿。

-:我爸现在老是怀疑我妈偷他钱，动不动就打人，以前他一般都是骂人不会动手，最近变得好暴力，我们怀疑他是不是精神有点问题，带他去检查又不去，我妈说再这样下去受不了就离婚算了，想问下，这样的情形可以离婚的吗？
-:可以起诉离婚。

-:如果因为家庭暴力提起离婚的，除了分割财产还可以要求赔偿哪些损失，可以要求赔偿精神损失费吗？
-:如果家庭暴力被法院认定的话，受害者可以向施暴一方要求精神损害赔偿的，婚姻法有明确规定。

-:什么程度会被认为是家庭暴力呢？我哥有时候在孩子不听话的时候也会打孩子，打得厉害时会用棍子抽，但不会打出血，这样算吗？
-:《婚姻法解释(一)》第1条界定“家庭暴力”是指“行为人以殴打、捆绑、残害、强行限制人身自由或者其他手段给其家庭成员的身体、精神等方面造成一定的伤害后果的行为。家庭暴力直接作用于受害者身体，使受害者身体上或精神上感到痛苦，损害其身体健康和人格尊严。暴力行为的表现形式依照上述司法解释有殴打、捆绑、残害、强行限制及其他手段，比如禁闭、冻饿、凌辱人格、精神恐吓、性暴虐等。殴打孩子也算家庭暴力，严重的甚至构成虐待罪。

-:杨律师，您好！我和丈夫结婚四年半，结婚前没有肢体冲突，婚后每个月都有家暴行为，出来踢、掐脖子等行为，还砸坏东西，踹坏家里的门。孩子出生后，经常为了小事辱骂我，现在孩子半岁。父母见我恢复得不好，就带我和孩子回老家，期间数次打电话来，还威胁我不把孩子带回去就杀我全家，要搞死我。他婚后四年都没有工作，都是我负担的家用，住的是我单位宿舍。想离婚，请问如何在保证老人孩子安全的前提下，回去处理离婚事宜？离婚孩子抚养权归谁？家暴如何举证？他打我都是在车里、家里，很隐蔽，见外人就伪装得很好，婆婆早年离异，在月子里辱骂我，被我赶走，老公当时把门都踢破，此后不顾及孩子数次辱骂我和我家人。我很绝望，产假快结束了，请帮帮我！
-:再有恐吓和辱骂，第一要录音，第二要马上报警，并且可以向妇联或你单位求助。收集到证据之后，可以起诉离婚并要求精神损害赔偿。建议委托专业律师处理。

-:我爸妈离婚了，原因是我爸经常打我妈妈，但是，我被判给了我爸，现在跟他生活在一个屋檐下，我很害怕，很怕他打我，我平时在学校住宿，但是放假的时候不能不回家，请问律师，我怎样才能不跟他生活在一起？如果他真打我，我报警，警察会管吗？
-:你可以报警，警察一般不会管这些民事纠纷，但你拿到110报警回执后，可以作为证据，你妈妈可以以此为由起诉到法院，要求法院变更抚养权。

-:律师你好，想问下，我爷爷是个老顽固，经常动不动就打人，不但打我奶奶，有时候连我爸妈都打，以前我小不懂事，现在我长大了，实在看不下了，想问下，能不能通过法律手段，制止爷爷打人呢？我应该怎么做？
-:110报警或是让当地的居委会、村委会出面组织调解。

-:我表姐以前结婚的时候，是她自己找的对象，不顾家里反对，硬是要嫁给那男的，后来生了个女儿，但是那男的现在喜欢赌博，输光了就问我表姐要钱，不给就打她，如果离婚，孩子会判给谁？男方家里有一栋房子，是婚前，男方父母盖的，离婚的话，女方可以分这个房子吗？或者可以有什么补偿吗？
-:小孩2岁以内判给母亲的可能性比较大。综合你讲述的情况，判给你表姐的可能性很大。房子是婚前财产，你表姐没权利分割。如果你表姐搜集到她老公家庭暴力的证据比如110报警记录、妇联调解记录等，是可以起诉离婚并要求精神损害赔偿的。

-:我老婆一生气就不理我，一句话都不和我说，喊她也不应，看着她一副臭臭的样子就很不爽，这种算不算是家庭暴力吗？
-:《婚姻法解释(一)》第1条界定“家庭暴力”是指“行为人以殴打、捆绑、残害、强行限制人身自由或者其他手段给其家庭成员的身体、精神等方面造成一定的伤害后果的行为。家庭暴力直接作用于受害者身体，使受害者身体上或精神上感到痛苦，损害其身体健康和人格尊严。暴力行为的表现形式依照上述司法解释有殴打、捆绑、残害、强行限制及其他手段，比如禁闭、冻饿、凌辱人格、精神恐吓、性暴虐等。冷暴力也算一种家庭暴力，但难以取证。

-:债务人向担保方要钱，但是担保方早已经把财产转移给自己的儿子，现在无力还债，所以转向强制性的向被担保方要钱，如果在这样下去被担保方就可能面临破产，如果被担保方提供担保方的儿子财产证明，能不能转向担保方的儿子要（担保方儿子财产足以还债），现在已经强制性的冻结被担保方的银行账户 就想问如何解冻银行账户，还有如何才能让担保方自己还债
-:只有与原告达成和解协议才可解冻银行账户。你讲的不够详细，不知你是一般担保还是连带责任担保。一般担保是享有先诉抗辩权的，建议委托律师处理。

-:你好杨律师，我现在有一套期房，已经交了百分之五十的房钱了，还有百分之五十准备按揭贷款，可是现在房地产五证不全要求我现在就办理贷款，您说靠谱吗？
-:建议您让开发商准备齐证件之后再去办理。

-:邻居有个女人经常被老公打，有次我实在看不过去报警了，但是警察来了之后调解一下就走了，那个女人还是继续被打，想问下，难道就没有什么办法阻止男人继续施暴吗？
-:如果受害者本人不积极维护自己权益，外人是很难帮助她的。如果人身伤害达到轻伤，男方就涉嫌故意伤害罪或是虐待罪。虐待罪是自诉罪，故意伤害是公诉罪，任何人都可报警。

-:我老公经常喝酒后回家就打我，我想离婚，想问下需要准备什么材料？谢谢
-:1、在丈夫实施家庭暴力时，应及时请居民委员会、村民委员会、妇联组织、庇护所及所在单位、组织进行制止、劝阻、调解，相应机构制作的书面材料可以作为证据提交。
2、公安就关的出警记录、询问笔录。部分证据是认定当事人一方实施家庭暴力的重要证据。出警记录能够证明报案的方式、案由、出警时间、处理结果等内容。询问笔录反映的内容较出警记录更为全面，一般情况下能记录事件发生的时间、地点、当事人、家庭暴力的起因、程度以及处理结果等等。律师可以申请法院进行调取、收集。
3、证人证言。家庭暴力的发生，除双方当事人外，其子女和邻居出具的证言也是认定一方实施家庭暴力的有力证据。需要注意的是，证人出庭需要当事人按照法律的规定进行申请。证人证言一定要客观反映当时的实际情况，而且需要证人亲自到庭接受法官的询问和对方的质证。
4、视听资料。视听资料属于间接证据的一种，其不能单独或者直接证明案件事实的证据。除了需要法院审查核实外，还需要同其他的证据相互印证，才能组成一个证据链被认可，与直接证据相比证明效力较低，为了达到同一证明目的，需要有其他证据进行佐证。该部分证据主要指双方的聊天记录、对方承认家庭暴力的录音、伤害情况的录像等等。
5、书面证据。加害人在诉讼前出于愧疚、维持婚姻关系等原因向受害方出具的《悔过书》、《保证书》等可以作为书面证据直接向法院提交。受害一方经过心理咨询或者治疗的，该机构出具的诊断建议或诊断结果也可以作为认定加害人实施家庭暴力的证据。鉴定机构关出具的伤残鉴定结论可以与公安机关的报警记录相互印证，以证明其实施伤害的程度。医院的病历与照片也能证明家庭暴力的存在。
收集到家庭暴力证据后，可以起诉离婚，并要求精神损害赔偿，建议委托律师处理。

-:我有个两岁的儿子，我和我老公没登记，因为当时没够年龄，只在老家摆了酒，现在他在外面搞女人，经常不回家，一回家见面吵架就打我，我要怎么才可以离婚？孩子归谁？
-:你可以起诉要求解除同居关系，并要求分割同居期间的共同财产和要求孩子的抚养权。

-:男方婚前隐瞒精神病，在女方怀孕两个多月又复发过，当时家里人不想让女方知道瞧瞧的带他去治疗，在生下女儿四个月又一次复发，那时看了一个月又有些好转，经女方细心照顾下这几年一直在吃药但还是稳定，两个人也买了间房子，这次不小心又怀孕了，男方坚决不让打胎，女方怕刺激到他只好生下了儿子，可在儿子不到两岁又复发了，比较严重性使用暴力还要拿刀杀女方！女方害怕想要离婚 ，那么财产和孩子该怎么分？
-:这种情况，孩子判给女方的可能性比较大。财产原则上一人一半。

-:在过马路时轿车吧我的电动车撞了，撞得是我的电动车后半部分，事故地方是十字路口，汽车是从南向北行驶，我是从西向东正常行驶，道路是双行道路，在过第二个道路撞到了我这个电动车后半部分，我已经过马路三分之二了像这种的责任应该怎么算，当时吧我撞飞了十多米远，请求一位律师帮助我，
-:这种情况应该报警，由交警勘验交通事故现场并出具交通事故责任认定书。

-:按交房合同开发商晚了一个月但是交房时天然气还没有装好房子是否不能算作完工，购房者能不能得到赔偿.小区无围墙房前屋后到处是垃圾他们居然要收物业费合不合理？
-:要看您的购房合同里面怎么约定的，如果约定了收房时天然气必须要装好，那开发商就构成违约，可以起诉开发商。

-:如何与判缓刑的人离婚，我老公被判缓刑后，对我实施家庭暴力，起诉离婚，可以直接判离吗？
-:如果你能提供家庭暴力的证据，被法院认定后，一般会判决离婚。

-:你好，我想问一下我几个朋友骗我去借高利贷，我借款的我朋友做但保的，后来把高利贷钱借来了，等我睡觉的时候那个但保的把钱偷走了，我想问一下我可不可以去高他盗窃还有诈骗，
-:可以报警，涉嫌盗窃罪、诈骗罪。

-:你好，我想问一下，我女儿在学校烫伤了，现在留下疤啦，有五六厘米长，我想咨询就这个情况他们应该赔偿多少钱
-:要先去做伤残等级鉴定，不同等级赔偿标准也不同。

-:受到家庭暴力后，如何维权
-:1、在丈夫实施家庭暴力时，应及时请居民委员会、村民委员会、妇联组织、庇护所及所在单位、组织进行制止、劝阻、调解，相应机构制作的书面材料可以作为证据提交。
2、公安就关的出警记录、询问笔录。部分证据是认定当事人一方实施家庭暴力的重要证据。出警记录能够证明报案的方式、案由、出警时间、处理结果等内容。询问笔录反映的内容较出警记录更为全面，一般情况下能记录事件发生的时间、地点、当事人、家庭暴力的起因、程度以及处理结果等等。律师可以申请法院进行调取、收集。
3、证人证言。家庭暴力的发生，除双方当事人外，其子女和邻居出具的证言也是认定一方实施家庭暴力的有力证据。需要注意的是，证人出庭需要当事人按照法律的规定进行申请。证人证言一定要客观反映当时的实际情况，而且需要证人亲自到庭接受法官的询问和对方的质证。
4、视听资料。视听资料属于间接证据的一种，其不能单独或者直接证明案件事实的证据。除了需要法院审查核实外，还需要同其他的证据相互印证，才能组成一个证据链被认可，与直接证据相比证明效力较低，为了达到同一证明目的，需要有其他证据进行佐证。该部分证据主要指双方的聊天记录、对方承认家庭暴力的录音、伤害情况的录像等等。
5、书面证据。加害人在诉讼前出于愧疚、维持婚姻关系等原因向受害方出具的《悔过书》、《保证书》等可以作为书面证据直接向法院提交。受害一方经过心理咨询或者治疗的，该机构出具的诊断建议或诊断结果也可以作为认定加害人实施家庭暴力的证据。鉴定机构关出具的伤残鉴定结论可以与公安机关的报警记录相互印证，以证明其实施伤害的程度。医院的病历与照片也能证明家庭暴力的存在。

