-:烂尾楼办不了房产证怎么办
-:可以要看开发商退房，解除合同。

-:我买了套二手房，其他都搞好了，就差过户，但是每次喊对方去办理过户手续，他就找各种理由不去，现在一直拖着，难道要去法院起诉他吗？
-:如果超出了购房合同约定的期限，可以要求承担违约责任支付违约赔偿金。

-:　　我在中介处购买一套二手房，三方签订了购房合同，合同条款中没有约定定金方式，只约定了三个月内必须办理过户手续，否则逾期方每天按总房款的0.05%支付违约金，如逾期超过10天，可单方解除合同并追究违约方违约责任。当时中介收了我的定金也收了对方的保证金，开了收据，但是现在卖方突然说不卖了，我找中介，中介说对方不愿意卖他们也没办法，然后把定金退给我。请问我现在怎么办?

-:违约方（卖方）应当退一赔一，定金是双倍返还。

-:我老公是农村的，当时他们村委拿了几块地出来卖，是靠近镇上的，我家公投了其中一块地，现在盖了房子，我问过老公，说是没有房产证什么的，想问下，这样的地以后会不会被收回？
-:属于小产权房，不能作为商品房上市交易，存在一定的法律风险。

-:你好，我们是北川羌族自治县巨人泊堤欧小区的业主，现在开发商把露天车位强行卖给业主，而且卖的不是所有权叫着使用权，也没有土地使用证，现在已经在每个车位上都安装了车位锁，做成车为空着可是业主没地方停车。其二把业主的一部分公摊擅自改为一楼的花园出售，我们到建设局查了，建设局也给了回复，说公摊改为花园没的得审批。请问我们可以通过诉讼的途径解决吗？胜算的几率哟几成？
-:如果车位没有产权，应当按照租赁性质处置，需要注意使用权的年限。
违规更改公摊面积出售是违法行为，业委会应该向法院提起诉讼，要求开发商返还款项。

-:您好，我有个问题想向您咨询。我于2008年1月与开发商签订购房合同买了一套商品房，2011年5月拿到钥匙开始装修，物业公司要我交2009年1月-2011年12月的物管费，后经协商交了2011年1-12月份的物管费，我于2011年12月入住，2012年2月初发现卫生局漏水，报修物业公司后，来看了一次未采取任何措施，于是从2012年开始我拒交物管费，现在却被物管公司起诉了，我该怎么办？
-:物业公司不作为可以起诉，但不应通过拒交物业费作为手段，维权措施失当。
可以反诉物业公司

-:我朋友在深圳有一套房子，放在中介那里出售，后来被卖出去了，签了合同，中介收了对方的定金和中介费，现在我朋友因为一些个人原因不想卖了，把房租出租出去了。现在买房的那个人准备到法院起诉我朋友，我朋友目前一直在广州工作生活，如果他一直接不到法院的传票会怎样？法院大概会怎么判？
-:可能会公告送达，缺席判决。

-:您好，我是外地人在北京购置了1套房产，现准备结婚，但女友要求婚后房产证上必须添加她的姓名，请问这是属于赠与吗？需要交纳契税等吗？
-:婚前财产在婚后增加了产权人，属于赠与的行为。需要缴纳一定比例的契税。

-:您好，我定了一套保定棚户区改造开发的房子，但开发商没有办理任何相关手续，现在心里不踏实，过几天该交首付了，请问我`该如何?
-:签订购房合同之前，需要审核开发商的预收许可证。

-:我之前欠了一大笔赌债，债主逼债逼的紧，没办法我就将弟弟的房子卖了还债，后来他知道了，我说我会把钱慢慢还给他的，他当时就没说什么了，现在他让我去把房子给要回来，想问下房子还能要回来吗？怎么要回来？
-:可以让你弟弟起诉至法院，要求撤销购房合同，因为购房合同并非产权人签署，应当认定为无效合同。

-:家里有两处房产，写的是父亲和继母的名字，现在父亲想把属于他的那份写成遗嘱给我，但是房产证和土地证被继母藏起来了，也不知道房产证号码现在父亲还可以立遗嘱吗？
-:可以凭身份证到房管部门查阅。

-:你好，请问我现在想买一套二手房，想办理按揭的，现在房主的话是想我先给他首付然后去房管局办理过户，过户办好以后双方去银行办理按揭，请问这样安全吗？
-:可以这样操作

-:我爸去年将老家的房子卖给了隔壁村的人，但还没有办理过户手续，现在老家那边在搞旅游开发，房价不断上涨，我们可以反悔要回房子吗？如果对方起诉我们，我们怎么应对？
-:房屋买卖合同成立生效的话，是受法律保护的，一方如果不愿意继续履行，建议通过协商解除的方式较为合理。如果对方支付了定金，可能会存在双倍返还的责任。

-:我是国家工作人员请问能否在集体土地上建房
-:集体土地上建房属于小产权房屋，不可上市交易，但于国家工作人员的身份关系不大。

-:我妹妹的孩子生病住院需要一大笔医药费，我手上没有现金，有一套房子，我想把房子卖了，把钱借给我妹妹先把孩子治好，但是我老婆不同意，我怎样才可以把房子卖掉？谢谢！
-:如果房屋是婚前财产，无需经过你老婆同意；如果是婚后共同财产，则需要双方共同签字才行。

-:开发商借款拿房子做抵押、并办理网签房产备案，到期沒有还清，房子能收回吗。
-:可以直接办理过户手续，用房屋抵偿借款。

-:婚后父母以子女名义购房产是男方个人财产如果处置房产需要妻子签字吗
-:婚后一方父母购房写自己子女名字，视为对自己子女的赠与行为，处置房产无需女方签字。

-:我跟我老公通过中介看中了一套房子，房主是一对五十多岁的夫妻，签订购房合同的时候发现，房产证上面写的名字是她和她女儿的，她女儿现在在国外留学，所以没办法签字，只有他们两夫妻的名字，对方承诺会补一份她女儿的委托书给我们，在中介的游说下我们就给了两万五的定金和中介费。但是，过了两周，对方突然说要加价，想问下我们签订的购房合同有效吗？对方算不算违约，怎么要回之前给的定金和中介费？
-:购房合同必须由产权人签字，或者通过公证委托的方式让代理人签署，父母不能代为签署，故如果委托手续不全的话，该购房合同就不生效。定金和中介费属于不当得利，应该返还。

-:我们家是农村的，家里有一处宅基房写得是我爸爸的名字，爸爸因病去世了，我妈将房子卖给了别人，当时签订了协议但是没过户，现在买房人要告我们，我们应该怎么处理？
-:宅基地无法过户，建议协商退款为宜。

-:我和我老婆都是二婚，婚后我们买了一套按揭房，现在我老婆瞒着我将房子卖出去了，她是拿着以前的离婚证和对方签了合同，现在我知道了，我不同意卖，应该怎么办？是不是需要赔对方违约金？


-:可以向法院提起诉讼，要求撤销该房屋买卖合同，如果对方不知情的话，很难认定构成恶意购买

-:我2013年11月在西安南3环按揭买了一套房，首付176000元，银行贷款39万。每月还银行2850元。月供以供了1年，购房合同约定是2014年12月30日交房。延期按房款万分之一赔偿，超60天可退房。超过60天后，多次去要求退房，以多种理由推诿。2015年5月1日，通知我去收房，但必须签一个同意延期交房补偿18个月物业费得东西。才能收房。这情况通过法律手段退房成功并拿到房款机会大吗。
-:如果购房合同约定明确的话，开发商属于严重违约，可以要求法院解除合同，但如果不解除合同，接受补偿也是可以选择的。

-:我是武汉一客户，还建房已有五年多了，请问办产权证要多久才能办好，需要多少钱？可以一并过户吗？如果，只是构房合同能像银行申请贷款吗？还有，构房合同是我过逝婆婆的名字，是不是要先办过户才能像银行贷款？
-:产权办理一般30天左右，可以一并过户。购房合同的一方当事人已经死亡的话，需要先办理变更之后再进行过户贷款。

-:我想问，我现在居住的房子，以前车位说不好买，只能租，现在开发商要你买，不买就说有人要买，就不能停，我们没有业委会，物业说他们没有办法，因为车库是开发商的，有这种说法吗
-:要看当时开发商报规划的时候车库是否属于公共设施，如果当时规划时已经作为公共设施的话，目前的出售车库就不合规；如果当时产权归开发商所有，则开发商有权出售车库。

-:我们是2014年11月签订的购房合同，但新购房的小区物业在2015年1月出台了新的地面租赁车位管理办法，我们的新产证要2015年7月才下来，请问我们购房合同的时间是早于新规定出台时间的，可以按照原来旧的车位管理办法吗？
-:应当按照2014年的合同履行

-:夫妻离婚。离婚前房产证已过户至男方名下，但房管局那边存根上还是两人的名字，现在房子要拆迁了，前妻回来要房子，她能分到房子吗，当时法院判离婚的时候女方未到场，没有涉及到房产方面的判决
-:当房产证与房屋管理部门的登记簿显示的业主不一致的时候，以政府部门的登记簿为准，因此从这样的表述看房屋的产权还是夫妻2人的。

-:我是购房人，开发商逾期一年多交房，我起诉解除合同，如何返还购房款、税费、杂费等，诉讼费怎么算？
-:解除合同主要看购房合同约定的违约责任如何划分，一般会设定违约金计算标准，诉讼费按照购房合同总额确定，全国法院有统一标准，可上网查询到

-:在买房子签合同时，发现房子的户型和宣传页的方位不一致，东西方位颠倒了。销售人员说他们也不清楚这个问题，开发商是这样建的。我们要求更换同样的户型，销售公司不同意，要求我们退房，我们怎样争取和维护自己的权利。
-:房产广告与购房合同不一致的时候，主要看购房合同的附件是否有房屋建面图，如果当时签约时有明确的朝向房型结构等，可能要求退房的依据不是很充分，尽量协商处理为宜。

-:我与开发商签了购房协议，也交了2万订金。后发现楼盘A区、C区分属两个不同开发公司，且中间有条市政规划路，与之前宣称的“小区内部路兼访客停车场”有较大出入。于是与其争论，对方说订金不退，只能同户型中任选其他楼层。无奈之下将4楼改为26楼，以避开将来嘈杂的公路，但是房价却比原来高很多，且当天多交了3万订金。后来几天，我又发现当初对方让我任选楼层时显示“已销售”的6楼，又被推出作为特价房销售。整个购房过程中，对方欺瞒，信息不透明。原本约定过两天签合同，现在不知如何维权。
-:如果当时与开发商协商变更的购房合同，则对双方都具有约束力，要推翻的依据不是很充分，尽量通过协商方式处理为妥

-:车库在房产证上属于业主，合同上属于出卖人，到底属于哪一方？房产证和合同哪一种有效？
-:车库权属以产权证为主

-:房子过户土地使用证没过户联系不到原房主怎么办
-:我国是房地一体，房屋过户时土地也一并过户的，如果出现这样的问题估计应该在政府管理部门内部的问题，建议通过行政诉讼方式解决。

-:购房买卖合同没有签，已交首付。也没有订金。因家中有事买不起房子，开发商能给退房吗
-:因双方没有购房合同，可以不当得利为由要求开发商退款。

-:女方要求离婚并且分家产，怎么办？
-:看房产是否属于婚前还是婚后的，如果是婚前财产，则女方无权要求分割，如婚后财产，一般是共同共有，平均分配

-:我是武汉市郊区农村户口，家中有弟兄二人，我全家都在乌鲁木齐市打工已有十年，而弟弟全家户口转至离武汉更近的城镇。前两年，弟弟突然打电话来说土地承包证书上没有我的名字，土地没有我的，把证书也拿走了。后回家咨询了村干部，他们说我单立户时没有把土地划分过来，全都记在了弟弟的名下，如果弟弟不同意分我就没有土地。2006年我把两个孩子带到乌鲁木齐来上学，需要原籍户口户本，以前的户口本是父母和兄弟一起的，我就去派出所领了本我这个小家单独的户口本带出来了。土地一直是合在一起没有分开，这十年来两家都没种过，一直是无偿地给村里人种着。可突然说我没土地我不能接受，找弟弟协商，他说那是村干部给他的就属于他，还说我不懂土地法。我想问我真的没有土地承包权吗？他户口迁走了还能拥有土地权吗？我要如何才能把归自己的土地承包权拿回来？
-:农村土地承包权的划分还是依据土地承包证载明的事项，如果当时没有进行划分，可视为放弃土地承包权的行为。

-:开发商没按期交房子，合同上没有写如何赔偿？时间长达三年之久，法律上开发商应如何赔偿我
-:要看购房合同中是否明确了交房日期，违约责任是否明确了违约金的偿付标准，可以要求开发商支付违约金或要求法院判令解除合同。

-:父母盖的房子赠与儿子，儿子死后房子归谁？有配偶和女儿和父母
-:父母、配偶、子女是第一顺位继承人，如没有遗嘱的话三方均分遗产

-:父母拥有北京某事业单位小产权房产，可否赠与外籍子女？以后可否作为一遗产继承？
-:小产权房没有房产权，得不到物权法的保障，但只要合法取得就可以对外赠与，也可以作为遗产继承，但不得进入市场买卖

-:父亲在80-90年间（具体哪一年不记得）在单位购买一套房改房（三三制购买的），父亲原工作单位已结业，父亲亦已退休，房子至今也是我们居住，期间没有任何纷争，但是父亲处一直没有拿到房产证。到最近已到当地房管局查询，房子产权是在我父亲名下，但不知道有没有房产证，或房产证在哪里。
请问如何查询房产证问题，或是应该如何取回房产证？
-:如果房管局显示产权在你父亲名下，可以要求补办产证。

-:律师，您好！我是12年买的期房，15年12月份交房。拿了房之后发现好多问题。1，图纸上是双层机械车位，开发商没有按图纸施工，只建了一层车位，根本达不到原来的1:0.8的车位配比。而且现在的一层车位，只卖不租，车位少，叫我们大家去抢着买，开发商再抬高价格。和开发商交涉，说是现在市长和规划局领导都不建议建双层机械车位。当时报批时为什么没人说机械车位不好呢？这些领导说不建就可以不建了吗？档案室存档图纸都是两层车位的图纸，他们可以随意变更吗？2，小区消防通道没建好，旁边还在建房，估计要到16年底才可以交房。没有消防通道的房子，能通过消防验收吗？如果这期间小区失火，怎么办？还有很多地方开发商都不按图施工，我现在想要起诉开发商和验收的职能部门，希望得到您的帮助
-:建议小区业主联合维权可能更为合适，向国土规划局投诉开发商违规建设的情况，要求责令整改

-:我家是险房没有维修价值了，四月份经左右邻居口头同意翻新扩建，后来反悔，以有一个月了就是不让盖了，要扒我的房子，说我的房子是违建，邻居家不签同意书，上级领导就不给申批，我没占邻居家的地方，就是前面比邻居家超出半米，我们两家中间有个两米多的胡同，这算违建吗？他家以超前有什么青龙黑龙白虎的说压运，让我给我们两家的胡同盖成好房子，费用得一万到两万之间，由我一人承担，要不就扒我的房子，有关领导部门赞同他家的说法，我该怎么办？村里有十来户盖房子也没有手续，他们都在进行中，我该怎么办请大律师，尽快帮忙解决，万分感谢！
-:建议通过村委会进行协调

-:我99年在法院协议离婚，当时对我在单位花10000元钱购买的一套有限产权房做了分割，判令我给付对方5000元。住房归我使用。今年能办产权证了，但是需要前妻去房产局写放弃该房的一切权利，她提让我给她3000元钱的要求，就去签字。1.请问她这样要求合理吗？2.我该怎样做，是去起诉还是给她钱？期盼回复
-:前妻超出法院判决的要求不合理，可以拒绝。但如果为了尽快能拿到产证，可能通过和解方式更为便捷。

-:我买了一商品房商铺，已付全款，合同签订“180天内办理产权证，超期限买受人不退房，出卖人赔付房款1%”，至今超期六年，由于出卖人原因仍不能办理产权登记，我能到法院起诉解除合同，要回房款，追讨回国家规定的违约金吗？
-:可以按合同违约责任的约定，要求卖方支付违约金，也可以要求解除合同

-:2006年时我花了40000元买了一块宅基地，当时就是口头协议，一直没有盖房就一直当地种了，到2014年时村里要分地把我的宅基地也给分了，请问一下我现在该怎么办？
-:建议及时向法院提出诉讼请求，要求归还宅基地

-:小区配电房建在小区中央 下面就是发粪池 距离住宅楼最小的直线距离小于5米 这符合国家相关规定吗 是否有安全隐患
-:1、我国目前对设备与建筑物之间的距离有一定要求。比如一般10KV—35KV变电站，要求正面距居民住宅12米以上，侧面8米以上；35KV以上变电站的建设，要求正面距居民住宅15米以上，侧面12米以上；箱式变电站距居民住宅5米以上。2、为了隔音一般要把变压器放在配电室或者地下室。主要是变压器有嗡嗡声，夜间会吵，尤其是负荷大时会响得厉害。 电流可以产生磁场，长期在磁场中一定有影响的。3、你根据你小区配电的功率来定距离。

-:我的丈夫是现役军人，结婚一年
他现在说他外面找到人了，要喊我离婚
请问我该怎么办？我去部队找他的领导，他会受处分吗？
-:婚姻问题不属于部队领导管，建议内部协商沟通

-:你好律师，我前天租的房子，现在我又不想租了，当时租房的时候我就说钱不够，房东说下个月补齐就行了，可是他们现在说非要把钱补齐才可以住的，他们还要找我要身份证，我也没有身份证也没有钱交了，他们房也不让我住钱也不退给我，我应该怎么处理
-:建议报警求助

-:十三年前我租地建一猪场，春节前他想要回土地。后经协商给他一部分，并签订一合同。内容是准占准退不准他要地，猪场以后不在养猪，现在他想全部土地要回，猪场土地没有变更，我该怎么办、
-:可以要求对方退还一部分租金作为补偿。

-:您好，我现租物业第一合同期是15年5月1号到期，原合同上有优先权，现房东把整栋物业租给了别人，也未告诉过我，现在二房东给我们租金贵得吓人，我是做汽车服务行业，我的客户都在周边，如果换地方等于前几年的基础白做了，所有装修、客户都没了，怎么办，死的心都有了，
-:如果对方的租金比较高，则优先权的行使的依据就不足了。

-:开始 我在售楼处订了3套写字间，但付款时资金紧张就订了2套，第三套付了30万，14年年底给我退了10万，现在想把20万钱退回来，但售楼处就说没钱，叫等，想请教
-:可以委托律师发律师函要求对方尽快退款，否则及时起诉到法院。

-:我买了一套房，最先交了征信报告，报告显示我有5万的农村贷款。到了邮政银行说可以贷款所以又买了5千元的保险，经过几天后银行说必须还了5万农村信用社的贷款才可以贷。就这样房贷下不来，开发商一年了都没有给我退房！我该怎么办？
-:当时的购房合同是否约定了银行贷款不下来，是否可以免责的条款，如果没有约定的话，无法办理贷款的责任不在开发商，可能买方需要承担不利的后果。建议尽快协商处理为妥，避免走到法院诉讼。

-:律师您好，我有一事向您请教，我正在卖房子置换，我和买房人都是上海户口，目前对方已有两套房子，其中一套正在挂牌出售，但他的房子还没签预售合同，而又来买我的房子，当初承诺，马上就可以卖掉，可现在她一个月过去，房子没卖掉，由于他已经付了首付100万，现在要求签正式买卖合同，您说这种情况他是属于限购对象，我能不能和他签买卖合同，因为他签了合同后，至少要两个月不能去审税，也不能去贷款，更不能过户，拖得时间越久，就影响我置换房子，我希望他把自己的房子卖掉再来签合同，那样才符合买房资格，对方反倒说是我违约。我请您给我评评理，我该怎么办！
-:如果明知自己属于限购范围，还签订购房合同，则买方需要承担不利的后果，甚至是违约责任。因此对方不履行付款义务的话，需要承担违约赔偿责任。

-:我买了一套房子，分两次付款，现在前期款项已经付了，买的时候，卖方给我看了土地使用证，但是不是原件是复印件，他承诺会帮我办理土地使用证过户，房产证我自己办理，但是现在因为他提供不了土地使用证原件，所以房产证也办不了，想问下，如果对方办不了土地使用证过户，是不是只能让他退钱？有没有其他办法？
-:可以要求解除合同，并要求对方支付违约赔偿金。

