-:在工作期间发生交通事故的，是不是可以同时要求工伤赔偿和交通事故赔偿？
-:你好，可以的。

-:我在工地上上班时被摔了‘应怎么办、
-:你好，申请工伤认定。

-:被电动车撞到脚踝轻微骨折应赔偿多少钱
-:你好，针对工伤而言建议申请工伤认定，评残后等级等级计算赔偿金。电动车方同样需要赔偿。

-:前段时间在厂里被机器压伤脚，骨折，脚趾骨裂，一直都是家人照顾，现在准备申请工伤认定，并跟单位申请赔偿，想问下，除了我自己的误工费等费用，家人照顾我的误工费能一起算在内的吗？
-:你好，家人的误工费没有，护理费是有。

-:退休年龄到了才交九年社保,转回老家是转社保好还是新农保好
-:你好，看能否补交剩下6年的，如能补交建议补交或继续当地购买。

-:公司故意找荐，要员工离职，不给经济补偿金，员工在与负责人争辩时发生肢体冲突受伤了能申请工伤赔偿不？

-:你好，建议您申请工伤认定，这种情况个人意见是可以认定。

-:小车右道直行一下子左调头转弯没有注意后面摩托车直行摩托车人骨折断受重伤责任怎么处理？
-:你好，按交通事故纠纷处理。

-:我上班之前去吃早餐，摔了一跤，可以申请工伤吗？
-:你好，工伤保险条例没有对此详细的规定，但还是您建议申请工伤认定为好。

-:在律所实习，没有签订合同，也没有购买保险，我每天都是从学校骑车去的，如果路上出现意外，按什么标准赔偿？

-:你好，看是什么意外，如是工伤规定的情形可申请工伤认定。工伤的按照公司标准赔偿。

-:我现在是试用期期间，公司没有购买保险，如果发生意外了，能申请工伤赔偿吗？

-:你好，看是发生什么意外，如这意外是法律规定的工伤情形的，可申请工伤认定及赔偿。

-:工伤鉴定要去哪里做啊？费用要自己出吗？
-:你好，到当地社保局申请认定及鉴定，费用无需劳动者承担。

-:工伤停工休养期间的工资怎么计算？是按底薪算还是最低工资标准？
-:你好，停工留薪期间的工资按照你本人受伤前的工资计算发放。

-:我踩单车下班途中被车撞了，可以申请工伤吗？
-:你好，可以申请公司认定。

-:下班路上发送车祸算劳动工伤吗
-:你好，下班途中发生交通事故的，不是你主要责任的可认定为工伤。

-:有没有规定工伤可以休息多长时间？休息时间工资怎么算？
-:你好，一般不超过24个月，如超过24个月的需要劳动能力鉴定委员会出具。停工留薪期间的工资福利待遇不变，按照你受伤前的本人工资计算发放。

-:要是公司倒闭了能申请劳动工伤吗
-:你好，这种情况无法申请认定，原因是用人单位已不存在。同时，查清公司倒闭的原因是什么，如是被工商局注销，那么可追溯公司的股东。

-:劳动工伤多久内申请有效呢？
-:你好，劳动者应当在事故发生之日起一年内申请工伤认定。

-:你好，公司雇用职工在工作期间手指受伤，经住院治疗十余日后已无大碍。医生建议拆线后便可出院回家休养，但受伤职工心理不能接受，想索要赔偿。未与公司签订用工合同，请问这种纠纷一般该如何赔偿如何处理？
-:你好，在遗嘱全休期到了后，可通知回公司上班，如不执行，可按照公司规章制度处理。

-:单位让我自己报工伤，怎么报？需要什么材料？
-:你好，向公司所在地的社保局申请，主要材料为劳动合同/厂牌或其他存在劳动关系的证据；还有就是病历。

-:我们公司有位员工在上班时不小心受了点伤，不严重就是一些皮外伤，大概花费两百元左右医药费，但是这位员工让我们给他报工伤，并且直接找财务报销了费用，我想问下认定工伤时间大概要多久？怎么走流程？如果认定为不是工伤，我们还需要给他报销费用吗？
-:你好，认定工伤时间一般在45天至60天；向公司所在地社保局提交申请；如不是工伤，可让其应基本医疗保险报销。

-:在上班路上被一辆出租车撞了，对方负全部责任。公司没有给我交工伤保险，并且在住院期间工资停发，没交社保。出院后公司就催我上班导致伤势复发，想请长假休息，公司称请长假降薪或者开除，我应该怎么维权？
-:你好，到社保局申请工伤认定，关键证据为和公司存在劳动关系的劳动合同、厂牌或其他证据。另外，你可起诉出租车、出租车公司及保险公司的交通事故赔偿。

-:员工在公司上班时间突发脑溢血，抢救无效后死亡，能否认定为工亡？目前遗体已火化
-:你好，根据工伤保险条例规定，劳动者在上班期间，突发疾病经48小时抢救无效死亡的可认定为工伤。因此，这种情况可认定为工伤。

-:前年受的伤，经鉴定为十级，赔偿了6个月的工伤补助。去年年底离职回老家，请问离职后还能得到那些工伤保险费用的补助吗？
-:你好，还有一次性伤残就业补助金，如果公司没有足额按照你本人工资购买社保的，公司还应当支付一次性伤残补助金差额、一次性工伤医疗补助金差额。另外，如因是安全生产事故的，您还可要求精神抚慰金。

-:我去年11月受的伤，12月底申请工伤认定，现在认定书拿到了但是劳动局又说要三个月后才能申请伤残鉴定，为什么需要这么长时间，会不会影响单位给我的赔偿？

-:你好，一般都不会影响赔偿。但是需要注意的是赔偿的标准是按照你本人的工资来进行计算。

-:我外甥初中毕业就出来打工了，现在还没满十八岁，在一家小厂做临时工，没有签订任何合同，上周工作的时候被压伤了，他厂里只给了两千块治疗费，其他就不管了，现在我外甥还没出院的，想问下他这种情况可以要求厂里赔钱吗？
-:你好，可以的，劳动合同、厂牌都没的，就要打一个确认和工伤存在劳动关系的官司。确认和公司存在劳动关系后，申请工伤认定及劳动鉴定。

-:律师您好，想咨询一下我朋友腿骨骨折，刚出院，但后期还得拆钢板，应该在什么时候申请工伤认定呢？
-:你好，按照工伤保险条例，在事故发生之日起劳动者一年内要申请，建议尽快申请。

-:你好！我有一工人在工地受伤，导致肋骨骨折2根，其实出事时他自己也有过错，明知道那里有点安全隐患但还是从那里经过。现在已经在家静养了1个月了，复查后医生建议还是静养。他现在一切都正常，也不需要人护理，就是不能回工地上班暂时。没有去鉴定工伤，那么我该怎么赔偿他的误工费这些呀？他这种不属于固定收入吧？是按市平均工资计算吗？这种一般算几个月误工？
-:你好，作为企业或用工主体，应当给自己的员工购买社保，降低自己的风险。没有上班期间的工资应当发放；如购买的社保，建议给劳动者申请工伤认定；停工留薪期间工资福利待遇不变，这法律明文规定的。工伤待遇按照受伤前月平均工资计发。时间按照住院天数及出院时遵医嘱全休时间。

-:你好！我有一工人在工地受伤，导致肋骨骨折2根，其实出事时他自己也有过错，明知道那里有点安全隐患但还是从那里经过。现在已经在家静养了1个月了，复查后医生建议还是静养。他现在一切都正常，也不需要人护理，就是不能回工地上班暂时。没有去鉴定工伤，那么我该怎么赔偿他的误工费这些呀？他这种不属于固定收入吧？是按市平均工资计算吗？这种一般算几个月误工？
-:你好，作为企业或用工主体，应当给自己的员工购买社保，降低自己的风险。没有上班期间的工资应当发放；如购买的社保，建议给劳动者申请工伤认定；停工留薪期间工资福利待遇不变，这法律明文规定的。工伤待遇按照受伤前月平均工资计发。时间按照住院天数及出院时遵医嘱全休时间。

-:骑自行车上班被一辆公交车撞倒，手骨骨折，牙齿碰掉几颗，身体多处擦伤，现在在住院，想问下这个是否算作工伤？要怎么申请？另外，责任方应该找谁？该公车司机开的公车是某公司的集体承包车，就是送员工上下班那种
-:你好，上下班途中发生交通事故的，经交警认定飞主要责任的，可认定为工伤。一因此你可申请工伤认定；具体向公司所在地的社保局申请。除可向公司主张公司赔偿待遇外，你还可向公交车公司、司机及公交车的保险公司主张机动车交通事故责任赔偿，也就是说你可获得双倍赔偿。但其中医疗费、伤残器具费、假肢安装费需扣除。

-:我叫连**、村支书把我全家户口给卖了、没得到解决，现寻求侓师帮助。电话15081039124
-:你好，这种情况建议报当地公安处理。

-:本人是2009年工伤认定，2010年2月定为工伤十级，当初医药费是公司以本人借款的形式预支我一部分，其余自己垫支，从泉州出院后，医药票据皆上缴到公司说办理报销事宜。后有从公司领取八千来块钱，这笔钱我不知道是一次性补偿补助呢还是医药费报销，或者是两者皆有。现在本人辞职，提出一次性工伤补偿事宜，公司说可以补偿公司部分的补偿（数额不详），但社保中心那一块补偿补助，公司以事隔多年，资料没有了为由，要本人提供医疗发票来向社保中心领取补偿补助。
另：本人查询到我在社保中心的工伤缴费信息是在2010年6月才登记的，而本人发生工伤的时间为2009年6月。
上面这种情况，该如何主张权利和有哪些权利？
-:你好，你可主张要求公司支付工伤待遇，前提工伤要经过社保局认定及经评残。

-:我是河南周口市商水县邓城镇的，我爸在家里跟着农村的小包工头干活，没有保险和合同，从架子上摔下来，大腿根骨干完全断裂+大腿根下面10公分处裂纹，现在小包工头已经付给医院医药费2.2万元，现在医生让出院，我们应该再让小包工头赔付多少？如果出院后，他不愿意再赔付怎么办？我爸这种情况能评为几级伤残？如果不愿意再赔付，打官司的胜算有多大？
-:你好，建议申请工伤认定及评残。伤残等级可能在8到9级，具体要鉴定。打官司的话，看证据。

-:我爸在去年在工地上发生事故造成脊椎断裂，已经开刀休养了三个月，医生说休养一年后再取螺丝钉，取螺丝钉的费用估计要2万，这两年不能干重活，这次复查的时候老板说给三万，手术费都要两万了，两年才一万的生活费，我爸没同意，我想问问，像这样的情况，如果要上法庭，能打赢这官司吗？我需要做什么，能做什么，能赔偿到多少金额，工地上没保险，也没签劳动合同，
-:你好，目前建议收集好证据和工地建筑方或承建方存在劳动关系的证据。建议先工伤认定。

-:我在私企厂工作出工伤事故.厂里没买保险也没签劳动合同..厂里又用别人的名字给我办的住院手续.到现在半年啦都没有说法也没一分钱.我该怎么维权、谢谢0【企业法人是老板的父亲】
-:建议申请工伤认定，需要准备存在劳动关系的证据，如没有可先申请仲裁确认无公司存在劳动关系。在申请工伤认定及评残。

-:对方手部骨折假的法医鉴定已经做了两个多月了，我方现在可以推翻吗，怎么推翻？
-:你好，可以，申请重新鉴定。

-:车祸导致伤者两根肋骨骨折，现已痊愈出院，已赔偿一万的误工费，保险公司能报销多少
-:你好，建议到鉴定所鉴定能否评上伤残等级，如评上起诉对方保险公司，司机，车主。另外看是否为上班途中，责任划分情况，如为上下班途中，不是主要责任的，可申请工伤认定。

-:我是做服务行业的，上班期间和客人发生了争执被客人打伤了，是否算工伤？
-:你好，因工作原因发生事故伤害的，可认定为工伤，因此，建议申请您工伤认定。

-:您好，我爸在工地做工时受伤，公司才以每天给与60元作为工资，我们该如何讨回属于我们的损失
-:你好，建议申请工伤认定，需要准备存在劳动关系的证据，如没有可先申请仲裁确认无公司存在劳动关系。在申请工伤认定及评残。

-:您好，非住宅房在法律哪一条有详细规定及使用用途
-:你好，您所指的非住宅房概念太广，法律也不是这样规定，房屋按照用途分类为商用机住宅。

-:上班时突然得了胃穿孔
-:你好，关键分清楚是工伤还是自然疾病。

-:我是在借调时发生的工伤，六级伤残。原单位破产，资不抵债。单位一个人没有了。五金一险没单位交，该咋办？合同到期后无单位签合同，借调单位该不该继续发伤残工资？
-:你好，可要求借调单位支付工伤及相关赔偿。

-:在单位受伤，单位应该负责哪些，没有签劳动合同
-:你好，工伤赔偿责任，收集和公司存在劳动关系的其他证据申请工伤认定。

-:在单位受伤，没签劳动协议，我应该找哪个部门。单位应负责哪些
-:你好，工伤赔偿责任，收集和公司存在劳动关系的其他证据，后在申请工伤认定。

-:工伤费用通过工伤保险基金报销后，其中不能报销的丙类费用，是否应由单位承担，
-:你好，可与单用人位协商处理。协商不成的，申请劳动仲裁。

-:我是农民工。在单位做了10年。现在劳务公司辞退我。现在怎么赔偿我呢
-:你好，无合法理由辞退的，10年工龄的公司应当向你赔偿你20个月工资。

-:　又足小拇指粉碎性骨折做内固定手术能鉴定工伤吗 事故出自于2014年 新的鉴定标准一出 是按2014 还是2015
-:你好，可要求按最新标准鉴定。

-:你好，&nbsp；律师.我开车上班途中发生交通事故（因发生交通事故地方没有摄像被认为同责），头部受伤（头部有6厘米的伤，血管有破裂。加脑震荡）住院11天后回家休养。本人职业是公交司机，公司没有跟我办理工伤想咨询下我这是工伤不？我能办理工伤不？
-:你好，可以，到当地社保局申请工伤认定。

-:我在政府部门打工7年半多点   。单位没有签订劳动合同 。现在被辞退了 。   大约有一年没有交社保。我该申请多少补助。
-:你好，公司应向你支付违法解雇赔偿金14个月工资。及补交社保。

-:我们公司有位新入职几天的员工发生工伤，手骨骨折，我们除了要赔偿医药费还需要赔偿哪些费用？
-:你好，公司应承担工伤赔偿责任。

-:律师您好，想问下，我一亲戚广东打工搞建筑的，前段时间高空作业的时候摔下来，造成腿骨骨裂、骨碎等伤害，在医院治疗了几天之后送回老家养病了，想问下怎么样向他公司索赔？要走哪些流程？大概可以赔偿多少钱？
-:你好，向当地社保局申请工伤认定。工伤认定后在申请评残，根据等级计算工伤待遇。

-:劳动中意外摔伤摘了一个肾，应获得什么补偿
-:你好，建议您先申请工伤认定。认定工伤后，在谈补偿或赔偿问题。

-:上班时间老婆与他领导发生 工作上的矛盾，作为老公出面与他上级理论出手打了他，然后互相打，上级的外甥看见。2人一起对我欧打，我脸部打破，眼角肿，身体上半身左半边青肿，左手不能抬起，现已不能上班工作请假在家。请问下律师我能履行哪些权利呀？被他们打伤后我拿手机给自己受伤部位拍了照。互殴的时候厂里员工都看见，还有监控头拍摄。。现在今天了厂里一直没出个结果，一直叫我写请假条，，我答复事情没结果我拒绝写，我老婆现在也和我一起今天没上班了。请问下律师我做的对吗。还发现我老婆身上也有几处青紫，也可以一起要求对方赔偿吗？
-:你好，建议报警及验伤。可要求民事赔偿及申请工伤认定。

-:工伤赔偿的钱一般要多长时间才可以拿到？现在都一个多月了还没消息
-:你好，请问赔偿款是社保局的款项还是公司部分？如是社保局的可以电话催一下。

-:我想咨询一下关于发生在两年前一场交通事故，本来是别人的过错，但是这个人不懂法，就把他送到医院看好了。但是有过错的那个人没牌照，事后这个有过错的这个人就一直在找事，请问这事该怎么处理？

-:当时有报警吗或事故认定书？，具体看你情况是怎样的，才好分析。

-:农村养老保险没有收据合法吗
-:可要求出具收据或者有效凭证。

-:工伤赔偿的手续怎么办理？我需要准备哪些材料？谢谢
-:你好，到当地社保局申请认定，材料大致为劳动合同或厂牌，其他能证明劳动关系的材料，病历，事情经过或发生工伤事故现场见证人等材料，具体可到社保局咨询查阅。

-:公司的清洁阿姨在下班骑电动车回家，自己摔倒手骨骨折，这个算工伤吗？我们公司要不要赔偿她的医药费？
-:可帮其申请工伤认定，具体是否为工伤由社保局认定。

-:您好，在上班过程中因腰疼痛到手脚无力不能正常工作，去医院检查出为腰椎骨三四节向正后方突出2一4mm，我们是合资企业，有五险一金，而厂方不同意工伤，请问算不算工伤呢？
-:主要看是否因工作原因（因果关系是否存在）造成身体伤害。

-:去香港出差，坐出租车遇到车祸受了点伤可以报工伤吗？怎么报？需要什么材料？
-:你好，因公出差发生交通事故的（非主要责任的），可以认定为工伤。建议申请工伤认定。向公司所在地社保局申请。材料大致为：劳动合同或厂牌，其他可以证明存在劳动关系的证据材料、事故认定书、病历等。

-:在工厂实习期间被机器压断两根手指，目前医院只给了医药费，其他还没说，想问下律师这种情况可以怎么索赔？是要自己去跟工厂谈吗？
-:你好，您这种情况，建议首先申请工伤认定，工伤认定罪重要的是劳动合同或者厂牌，其他证明和工厂存在劳动关系的证据。认定后在申请评残，根据你的伤残等级计算出你的工伤待遇，这时在和工厂谈。如工厂不支付，可申请劳动仲裁。

-:你好！请问五级工伤能赔偿多少钱。年龄20岁没有买工伤保险，工资是3800保底，
-:你好，根据本律师多年的办案经验及专业，现就你的问题回复如下：第一，五级工伤可获得以下赔偿：（1）一次性伤残补助金为受伤前18个本人工资（社保支付，差额由用人单位支付）；（2）一次性工伤医疗补助金10个月本人工资（职工本人提出与用人单位解除或终止劳动关系时支付，由社保支付，差额由用人单位支付）；（3）一次性工伤伤残就业补助金50个月本人工资（职工本人提出与用人单位解除或终止劳动关系时支付，由用人单位支付）；（4）停工留薪期间的工资（按受伤前的月平均工资发放）；（5）住院期间伙食补助费（按东莞市标准支付）；（6）护理费（按东莞市标准支付）；（7）伤残津贴（本人工资的70%，由用人单位支付，按月支付或可要求一次性支付）。第二，二、由于此类事务涉及复杂的法律关系和法律问题，可电话联系我或者到我律师所当面咨询，以便分析案情，尽早的由专业律师介入帮助，维护你的合法权益及争取最大范围的赔偿。

-:工作的时候发生交通事故，锁骨骨裂等方面受伤，住了一个月的医院，大概花了两万块，但是肇事者只赔了五千，肇事者说他实在没能力赔了，单位没有办理工伤保险，给了医药费和几千块钱补助，其他就不管了，我想问下这样合理吗？单位应该赔偿我多少？肇事者没钱就不用陪了？

-:你好，您可获得双重赔偿。一、（1）交通事故赔偿；（2）工伤赔偿。对于交通事故，直接起诉对方车主、司机和保险公司承担赔偿责任，赔偿的项目包括医疗费、护理费、误工费、住院期间伙食补助费、营养费、残疾（死亡）赔偿金、精神抚慰金、被抚养人生活费、鉴定费、必要的交通费、住宿费；具体的赔偿金额要根据受害者的年龄、户口性质和案件情况详细计算。二、对于工伤这块，建议首先申请工伤认定，工伤认定罪重要的是劳动合同或者厂牌，其他证明和工厂存在劳动关系的证据。认定后在申请评残，根据你的伤残等级计算出你的工伤待遇，这时在和工厂谈。如工厂不支付，可申请劳动仲裁。

-:2014年10月10日从1.8米高处头朝下掉下，在单位上班期间，至今昏迷不醒，在医院救治，单位申报工伤，象这种情况怎样赔偿？
-:你好，首先肯定是认定工伤，待工伤认定书下来后，看是否能评残（一般为医疗终结）。评残等级出来后，根据等级计算赔偿金，如公司拒赔或数额差距大，可直接申请劳动仲裁及起诉。

-:14年4月在北京工地受伤，公司系上海公司。私下里于5月3号签了协议，至今公司未完成协议内容。若认定工伤我该怎么做呢？
-:建议首先申请工伤认定，认定后在申请评残，根据你的伤残等级计算出你的工伤赔偿数额。这时在和工厂谈。如工厂不支付，可申请劳动仲裁。

