-:你好，我老婆骗婚玩失踪，她曾经结过两次婚，都离了后来跟我在一起。以经一年多了，但我们没有领取结婚证，我多次跟她说她都不领。2015年11月12号出走至今一点消息没有，还带走我的所有。这半个月来为了找她我又花了5000多块钱。今天偶然登她微信发现跟一男的在一起，我想咨询一下我可以起诉她找回我的损失吗？还有那男的是他来我家把她带走的，我能起诉他找回我的精神损失费吗谢谢！
-:是否需要找回损失取决于是否存有诈骗行为，建议报案。若诈骗成立，精神损失也是不可以支持的。

-:您好。企业无诉讼证明，去哪里办理呢？
-:法院

-:自然人同时是两家公司的法人代表、股东，现以第一家公司的名义起诉第二家公司是否存在左口袋套右口袋的法律问题
-:并不一定存在你说的这种问题，因为是不同的两个主体，两家股东可能存有歧义而导致诉讼也是有可能的。

-:我是河南的，我朋友是四川的，有一女孩想转入我的户口，能行吗、
-:可以转入他人的户口。但需要户主同意，基于亲戚或什么关系。详细请咨询当地派出所。

-:我老公背着我给一个女人买了房子，现在我能不能要回来
-:若有证据证明系你老公出钱，前登记在女方名下，可以要求追回。

-:我想问下我么有和公司签认呵合同，工资可以要回不！
-:可以要回。

-:昨天看的房子 ，  没有经验 ， 没有详细了解里面用户 ，直接把东西搬进去了， 晚上得知住户有位尿毒症患者，自身害怕不敢去住 ，当晚在外面住了一晚旅馆，现在想退房子，但是房东以合同已经开始签订为由不退房租  请问我该怎么办？（备注：合同里面日期是12月1号开始执行）
-:签订了合同而不履行可以要求承担违约责任。

-:男方父母出资买车写的女方的名字但男方因婚姻关系不稳定男方父母要求把车过户
-:你好，你的问题请明确，你问的是什么？

-:某某欠我6万多，打了欠条说在规定时间内付清我，可目前只给了1万，余款到现在快一年还没追不回来，我应该如何处理！
-:可以起诉解决。

-:内蒙古父亲去世后孩子抚养费怎么给 近两年好像涨了，
-:孩子有权要求继承遗产，对方亲属无义务承担孩子的抚养费。。

-:离婚后孩子判给男方，男方死后独生子女费归女方吗
-:请明确你指的独生子女费是什么意思？建议追加问题。

-:厨师交了离职书三个月了厨师长以找不到人为借口不批怎么办
-:劳动者离职可以提前一个月告知用人单位。

-:我和老婆结婚三十多年了，已有四个子女，现在老婆和自己女儿的公公也就是亲家一块跑了，现在下落不明，找不到人，也联系不上，请问我能不能告她，她这样做犯不犯重婚罪？
-:重婚是自诉案件，需要你这边提供足够的证据来说明你老婆与女儿公公长期以夫妻名义同居，并第三人也认为其系夫妻关系。

-:我和我对相结婚十五年了，因为一点小事，他现在要和我离婚，孩子都十四岁了，我还有病，是红斑狼疮，我不想离婚，他已经起诉了，请问我改怎么办？
-:重复问题，已作答。

-:我老婆改嫁，我们还没领结婚证，我可以告她妈？
-:若已支付了聘金等，可以要求其返还。

-:我和我对相结婚十五年了，因为一点小事，他现在要和我离婚，孩子都十四岁了，我还有病，是红斑狼疮，我不想离婚，他已经起诉了，请问我改怎么办？
-:对方若无足够的证据说明你们的感情达到法律规定的破裂的程度，则另一方若不同意离婚，一般离婚请求不予准许。

-:我家房子旁边造高速，房子要拆迁了，在农村只有土地证，证上写着我老公的名字，现在我们要离婚了，有两个小孩，去年房孑旁边又造了一闯，一共有三间，一间是夫妻共同造的，二间是结婚前造的房子，不过房子进行了翻修，也共同偿还了结婚前的债务，现在我们要离婚了，这房子该怎么算？
-:土地证是婚前办的还是婚后办的？若你们夫妻共同建造的，可以得到相应的份额，翻修的钱可以作为共同支出，翻修后的房屋增值空间可以要求进行分割。

-:朋友借我七千元钱  现在不想给我了 请我我该怎么办
-:你好，可以协商解决，若真不行，建议起诉。

-:你好！离婚后车和儿子都归男方，车子是我买的，这样的话我还需要拿抚养费吗？他欠我大舅的钱是否在离婚前让他写欠条？按手印？
-:财产侵害与孩子抚养费问题是两回事，财产归一方，抚养费则是按照法律规定来的。至于欠你亲戚的钱，可以要求他出具欠条。

-:我在百度里查的一家清洁用品厂然后定了几件货给了预付金1000多，他说上个星期二发的了可现在我给物流公司打电话说没我的货，现在在给那边厂打电话一直没人接，请问我给怎么办
-:你好，有签订相应的购销合同吗？不管有还是没有可以起诉对方要求继续履行合同。若没有合同，需要先查一下对方主体资格（企业登记），及找到相关负责人，并提供相应的证据来证明你购买的行为及支付预付金的事实。

-:男女双方是不同省份的，女方是二婚，两人办理结婚手续有哪些
-:你好，可以提供相应的离婚证明（单身）与户口本到户籍所在地办理结婚登记。

-:投资一个公司做网站、没达到预期的效果！退款也不退，怎么投诉这样的公司？
-:若双方在做之前有对预期的期望进行约定，则可以认定对方违约；若没有则投诉‘、起诉均没有实质用处。

-:结婚后爸爸送了一套房子，房产证是爸爸的户，我可以提取我自己的住房公积金装修吗？
-:不可以，住房公积金是属于自己的，仅针对你自己的房屋需要装修才可提取。

-:申请劳动仲裁是去用人单位的注册地还是所在地
-:实际工作地址或者是单位注册地申请劳动仲裁都可

-:请详细描述问题我是工伤  俩手大拇指甲床损坏，手术指甲拔掉了，说长指甲需要很漫长的时间，另外右大拇指有粉碎性骨折，在网上查说十级工伤才能报吗？不知道自己是几级，我想赔偿精神损失费等，大概多少钱，另外这个单位是s私人的没签订劳动合同，他们用我的身份证到现在保险公司还没给他们报销呢，我要用自己的身份证，我做这个工作有影印了，所以我需要赔偿，谢谢你律师
，以便得到律师专业解答
-:你好，至于等级则会由相应的鉴定机构进行鉴定。工伤赔偿标准，赔偿项目有医疗费、停工留薪费用、一次医疗补助金、一次伤残等级赔偿金等项目。具体计算则按当地水平标准而计算。

-:请问，重庆私家车为跑专车过户租赁公司，签合同车辆所有权归我自己，需要那些注意事项
-:对外租赁公司系该车车主，你仅对该车享有债权。

-:甲方买给乙方货，乙方把货买丙方，丙不知道是赃物，丙犯法吗
-:窝藏、转移、收购、销售赃物罪是指明知是犯罪所得的赃物而予以窝藏、转移、收购或者代为销售的行为。

-:别人登我QQ. 好友被骗代购6000多  报网警电话？还有能找回来吗？
-:建议报警处理。

-:在香港破产了，贷款要不要还，还是坐牢
-:在香港申请破产，破产企业在香港，贷款若在中国也是依照强制执行采取措施。

-:女方迁户口到男方需要什么手续，婚迁
-:各地实际操作不一样。建议再咨询当地派出所1、把落户申请(派出所有统一的格式,只要填入简单的几项即可)交入转入地的派出所,派出所开具接纳证明； 2、等待转入地户籍警察调查，符合转入条件派出所开出接纳证明； 3、将接纳证明交给转出派出所；转出派出所开出准迁证明同时消户； 4、将准迁证明交给转入派出所并办相应手续（准备好相片）；

-:您好律师，我想离婚，我是女方，孩子两岁四个月，我目前没有工作，因为一直在家生养孩子，从未离开过孩子，离婚男方不让我要孩子，我应该怎样要孩子的抚养权
-:你好，据你讲的情况，孩子2周岁以后，争取孩子的抚养权需要结合男女双方的经济背景、教育背景等哪个环境对孩子成长更有利，作为你这方若争取该孩子，你需要提供相关的证据如：一直你这边抚养、有你妈妈爸爸帮忙等，这些都需要证据予以证明。

-:您好律师，我想离婚，我是女方，孩子两岁四个月，我目前没有工作，因为一直在家生养孩子，从未离开过孩子，离婚男方不让我要孩子，我应该怎样要孩子的抚养权
-:同上，已作过回答。

-:我没有劳动合同如何申报工伤？需要那些资料？
-:没有劳动合同，可以提供相关的用工证明如：厂牌、工作服等等及工友的证人证言，并提供相关受伤的证据。

-:相处一年，男孩提出分手。以前所花费用，他向当地司法所提出索要我是否要偿还。
-:若是在相处期间，其所花费用可认定为赠与行为，一般要求偿还不予支持。

-:公司辞退我，而我又签了离职手续，请问公司会赔偿一月工资吗
-:若是公司辞退你，可有证据证明的话，可以要求经济赔偿金，经济赔偿金按你在此公司的年限予以赔偿。

-:你好，我和我前夫离婚四年多了，现在我没能力支付扶养费怎么办？
-:建议可以找他协商，若不成，对方则会申请强制执行。

-:你好,关于合同纠纷一案,我是原告,法院书面通知及电话联系被告都收到,开庭时被告故意不来,法院法官会怎么判决呢
-:可以缺席判决，来审核原告所提供的证据三性而作判。

-:您好，我没有任何要求，就想离婚，我们夫妻感情不和，经常吵架，他是个无理取闹的人，经常用威胁的话语和我说话，不知道怎么可以离掉
-:若感情没有达到法定的感情破裂程度，则一般第一次提出离婚不予支持，可以该次判决之后半年后再另行提起离婚。

-:你好，我今年52岁，丈夫52岁，都是公务员。现在由于处事原则问题，欲离婚。他五年前做生意一直亏本。家里有10玩贷款和我知道外债。还有他不肯说的债务。离婚怎样划分责任和债务？目前房子一套。车一部。
-:你们若是协议离婚如何划分协商解决，若是由法院判决，房子、车子若是夫妻存续期间共同购买的则一人一半，但债务真实性往往法院很难确认，故一般债务方面法院在离婚案件中不予处理。

-:您好：我想向您咨询一下，如果离婚财产问题怎么办。我们现在有贷款，到明年还完，除了贷款还有一些别的债务，我想要孩子要房子，是不是得给对方一半的财产，还要帮着还债。如果我不要房子，只要孩子又怎么办。
-:借款是婚姻存续期间，且用于家庭共同生活所用，一般应认定夫妻共同债务。如若现在离婚，若债务为共同的，到时债权人还是会要求你们共同偿还。你只要孩子，抚养费可以要求对方负担。

-:没有手续，砍树木在法律上应该有那些处理？
-:我国森林法中规定第三十二条 采伐林木必须申请采伐许可证，按许可证的规定进行采伐。各地的标准不一，若砍伐数量较大的，可以处三年以下有期徒刑、拘役或者管制，单处或者并处罚金；是触犯刑法345条盗伐林木罪。最高人民法院关于审理破坏森林资源的司法解释：（一)、擅自砍伐国家、集体、他人所有或他人承包经营管理的森林或者其他林木的；（二）、擅自砍伐单位或者本人承包经营管理的森林或者其他林木…。

-:我老公出轨了，带着别人的老婆走了家里就剩下两个孩子还有老人，我该怎么办
-:可以要求离婚。

-:我1999年大学毕业，2000年1月被当地人事部门分配到企业工作（企业干部），后来企业破产。2002年我又被当地人事部门招考为正式教师，我的工龄该从何时算起，请教专家，谢谢！
-:工龄（连续工龄）是指工人、职员在本企业内连续工作的时间。一般工龄包括连续工龄，能计算为连续工龄的，同时就能计算为一般工龄；但一般工龄不一定就是连续工龄。 

连续工龄和本企业工龄在含义上有一些差别，即连续工龄不仅包括本企业连续工作的时间，而且包括前后两个工作单位可以合并计算的工作时间。 

机关、事业单位为有别于企业用"工作年限"，实际上连续工龄和工作年限的含义和作用是相同的。

-:想咨询一下，通过律师事务所采取什么方法或程序，取证房东不按合同规定提供房产证复印件、身份证复印件等来给承租方办理行政手续，谢谢！

问题补充：
取证房东本身不配合这条违约事实，合同中写明了要提供证件来配合办理营业执照等，我想咨询的就是如何走法律程序采取到证据，谢谢
-:可以通过与对方商谈此事并附带录音，可以证明。

