-:一朋友瞒着他老婆向我和其他几个朋友借钱，一共借了十几万，我们以为他是用来进货的，但实际上他是用来放高利贷的，他没有直接搞，是找了个下家给他放高利贷，后来那个下家被抓了，我们的钱也没了，他老婆跟他离婚了，其实是假离婚，他们家有套房，可能判给他老婆了，像这种情况，我们要怎么拿回我们的钱？
-:如果你们之间有借条等证据的话，可以通过法律途径解决的。

-:我老公朋友欠了我们几万块的货钱，当时我们给他供货，他做生意，没有签借条或者借据什么的，只有几个朋友知道这件事，我们要怎样才能拿回这笔钱呢？
-:建议你找债务人补一张欠条，或者做一份还款计划。然后在诉讼时效之内，建议你通过法律途径解决。

-:我跟我男朋友在一起的时候借给他几千块钱，后来，分手了，我让他还钱，他就一直说没钱，还不接我电话，我急用钱没办法啊，我给他妈妈打电话，开始他妈妈还态度挺好地说他一定会还我钱的，但是现在连他妈妈都不接电话了，我怎么样才能要回我的钱？
-:建议协商解决，留下相关证据，也可以向法院提起诉讼解决

-:我老婆在房产公司上班，前不久帮一同事卖私房，说好提成一人一半，后来那人说建筑商没打钱过来，他自己给我打了张欠条，上面是写着他个人欠了我老婆多少钱，我们怀疑他是自己把那笔钱拿到了，不给我们，能不能告他欺诈什么的？
-:建议以欠条为证据主张债权，如果对方不给，可以诉讼解决

-:我租房的时候压了一千块押金，后来合同到期，我准备搬走，但是房东说他没钱退给我，打电话不接，人也找不到，我是外地来的打工仔，他是本地人，我能怎么做？
-:建议协商解决，协商不成的，建议通过法律途径解决

-:借款人跑了怎么办啊
-:建议通过法律途径解决。

-:有欠条，朋友无财产，多次借，没法举证，能打赢官司吗
-:有欠条可以通过法院向对方主张债权

-:我爸年初的时候把家里准备装修的钱借给他朋友了，写了借条，现在家里开始装修了，要用钱了，想把钱拿回来，但是找不到人，他有单位，也有房产，一直说卖房也没卖，我想通过法律途径解决，我应该从哪一步做起？
-:应该先了解对方的财产线索，向法院立案时申请一并查封对方财产

-:前两天，多年不联系的一老同学，说马上从国外回来了，约我吃饭，但是，饭还没吃，她说她遇麻烦事了需要我借点钱给他，感觉很奇怪，我应不应该借钱给她呢？怎样才能让我借出去的钱有保障？
-:建议谨慎了解情况再借，如果一定要借，要写借条，有必要时，让对方提供保证人或者提供担保

-:我去年创业借了朋友一些钱，但后来全赔了，我连自己的生活费都成问题，现在他要起诉我，我会被抓去坐牢吗？我有一套房，但是之前贷款压在银行了，房子会不会被拍卖？　　30、我租房的时候压了一千块押金，后来合同到期，我准备搬走，但是房东说他没钱退给我，打电话不接，人也找不到，我是外地来的打工仔，他是本地人，我能怎么做？
-:如果是合法的民间借贷，是不会被抓去坐牢的

-:欠条有没有期限规定的？我借了几千块给别人，都几年了，欠条不会过期吧？
-:如果欠条没有写还款期限，你可以随时主张债权。从主张债权之日起，两年为诉讼时效。

-:证券能不能当成现金一样借给别人？
-:证券必须在证券交易所交易。

-:我去年借了朋友几万块钱应急用的，前段时间，他叫我还钱，我说手头紧没钱还，有钱肯定会还给他的，他后来带了两人，拿着刀来我家恐吓我，说再给我一段时间，如果再不还钱，就砍死我，我要怎么办？能报警吗？警察会管这些事情吗？
-:建议报警

-:朋友欠钱不还，名下无任何财产，无银行存款，法院强制执行拘留了他，如果他还是不还钱呢?是不是也会放他出来?
-:一般拘留是十五天

-:前几年，我朋友说要买房，借了我三十五万，当时说好年底就还，月息2分，每月支付，当时觉得都是挺熟的朋友就没写欠条。到了年底，他说暂时没这么多钱，先还了5万，连利息都结清了。第二年，我催他还款，他总说没有，利息也催了几次才给，后来我就逼他写了张欠条给我，期限是一年的。欠条到期了，利息也欠了两万多，我催他还款，他就说要利息没有，本金过几年再还。遇到这种事情该怎么办才能要回钱?

-:我建议这种情况还是要通过法律途径起诉他，同时申请法院查封他名下的财产，以便实现债权。

-:朋友去年借了我30万，写了借条，还款日期写得是今年6月底还清，但到现在一分没还过，催他他就说没有，我也不好意思总追着问，都是朋友，撕破脸也不好，我应该怎么办啊?

-:建议在协商不成的情况下，在诉讼时效之内通过法律途径解决。或者让对方做一个还款计划，以便诉讼时效延续。

-:想问下，别人说追债不能报警，报警没用，只能找法院，那找法院一般有什么程序啊？

-:先到法院立案，等法院开庭，立案的时候申请法院查封债务人的财产，接着开庭，执行

-:我表哥帮他朋友做中间人，问我借了二十万元，每月给我3-5分利息，这二十万是分几次借的，不是一次性借的，到目前，我一共收到利息两万左右，后来就一直没给利息了，我让他把钱还我，他还了一部分，剩下的他都不还了，问他要，他就找各种借口拖着，我想问这样能起诉吗？会不会被认为是高利贷？

-:完全可以起诉。利息确实是过高，一般来说，不会被认为是高利贷，但是法院是不保护超过中国人民银行同类同期利率以外的那一部分。

-:我小姨跟我说，93年的时候她曾经借过一笔钱给朋友，但那人一直没钱还，后来起诉对方，法院也判了，我们证据和判决书都有保留，但那人后来就失踪了，一直找不到，那我小姨要怎么才能拿回这笔钱呢？过了这么多年了，还能要求法院强制执行吗？

-:可以继续申请法院恢复执行。

-:别人说让我帮他做事，事成后给钱，但是现在事情办成了，他钱也没给啊！怎么追？
-:你们双方是否有协议，如果有协议，可以依照协议追讨居间费用

-:我08年的时候和一朋友一起开公司，09年他癌症去世了，欠了我一笔钱，有欠条，也有转账单据，但我应该找谁要去呢?

-:朋友去世后是否有遗产，如果有遗产可以向遗产继承人主张债权。

-:借我钱的人跑路了，我能找他老婆还钱吗?
-:如果所借的钱是在婚姻存续期间，并且属于夫妻共同债务的，可以找老婆还钱

-:如果债务人自杀了，债款找谁要?

-:如果有遗产的话 ，可以向遗产继承人主张债权

-:好多人都说父债子偿，我爸欠了别人好多赌债，我有义务替还吗?如果对方债主强行来我家搬东西，能报警吗?

-:第一，赌债是不受法律保护的，你没有义务替父亲还赌债。第二，可以报警

-:我哥经常刷卡，但是钱又还不上，如果哪一天银行追究起来起诉我哥，会不会把我们家的房子收走，房子是我们父母的。
-:父母的房子不会被收走

-:我借钱给同事不还，我后来起诉他并要求法院强制执行，但是法院说他都没钱，拒绝强制执行，我要怎么拿回这钱呢?

-:建议提供有关债务人财产的详细信息，申请法院恢复执行

-:你好，我去年借出了一笔钱，借条上面约好每个月固定还一些，逾期不还就按照银行信用卡利息标准收利息，现在都逾期两个月没还钱了，对方一直耍赖，请问下，这种情况算不算是放高利贷啊?我能起诉他吗?借条的起诉有效期是多久?
-:可以起诉对方，借条的起诉期限是债务到期之日起两年之内

-:你好，我请人帮我办事，我给了他两万块，但是后来事情没办成，我让他还钱，他说没钱给我打了欠条，现在欠条到期了，他一直不还钱，这算诈骗吗?我可以报案吗?

-:你们之间有欠条，说明你对他有债权，可以通过法律途径解决，如果其中确实是有涉嫌刑事诈骗的嫌疑，可以报案

-:你好，民间借贷需要提供担保的吗?

-:有担保最好

-:你好，民间借贷依照法律规定如何计算逾期利息?最高可以要求按照人民银行同期利率的几倍计算?法院会不会同意将逾期利息部分进行复算?

-:逾期利息从逾期之日起到还清之日 按照中国人民银行同期利率计算，最高可以按照四倍计算，如果没有约定复利，法院一般不支持

-:你好，发生借款纠纷，怎么确定法院的管辖权?

-:借贷行为发生地，借款转出地，被告户籍所在地或经常居住地都有管辖权

-:你好，个人借款给别人，最高能要求多少利息?

-:利息可以自由约定，但是如果最高超过银行同类同期四倍，法院一般不保护

-:我的车子因为借钱抵押给别人了,现在人找不到车业找不到,请问保险公司的盗抢险会理赔吗

-:如果确实是抵押的话，保险公司是不予理赔的。如果你隐瞒事实向保险公司索赔的话，那可能会涉及骗保的问题。

-:我向朋友借钱,打了欠条。他没有给我钱。现在找我要钱怎么办?
-:你可能主张他的钱还未交付给你，他还未履行借款义务。

-:你好，借条上面只签名没按手印，有效吗?

-:有效的

-:你好，借条一般怎么写比较好?

-:一定要载明借贷双方的姓名、借款种类、币种、数额、时间、期限、用途、利率、还款方式、保证人和违约责任等条款，签字画押，双方各执一份，妥善保存。

-:陈律师你好，我在2002年在广州买的房，在2005年结识了我的女朋友，我跟她说，如果你愿意嫁给我，我会在房子上加上你的名字，她答应了，后来我就加上了她的名字，可是今年，我们分手了，但是房子上有了她的名字，我们还没有结婚，我可以拿回房产证的所有权吗
-:你好，若对方以结婚为目的要求你加名，现在她不愿意结婚的，你可起诉到法院，由法院判令对方返还财产，即将房产过户回给你。有些复杂，建议委托律师代理，本律师可以代理你。

-:借钱给朋友入股,朋友不还钱,有借据

-:建议通过法律途径解决

-:对方没有欠条，可是有录音，我不还的话会有事吗？
-:如果事实存在，并且有证据的话，他会向法院主张他的债权

-:你好，民间借贷的利息，一般是多少?

-:利息可以自由约定，但是法律不保护超出中国人民银行同类同期利率的四倍的那部分

-:我把钱都转到未成年的儿子名下，这样如果被人告到法院，法院还能要求我强制还款吗？
-:如果法院查明你有转移财产的事实，法院是会要求你还款的。

-:你好，我发现有的借贷和诈骗差不多，这两者怎么区分?

-:借贷是合法的民间借贷，诈骗属于刑事犯罪案件

-:别人借钱不还，有借条，电话是通的，但是住的地方搬了，人找不到，法院不给立案，我该怎样起诉？
-:建议提供详细具体的被告人的信息，法院可以立案

-:你好，我最近想和朋友做生意，但手头上没啥钱，想贷点，外面那些贷款公司信得过吗?

-:请你谨慎辨别，以防上当受骗。

-:我老公在外面贷款，可是我不知道，以后会有麻烦吗我？
-:如果是夫妻共同债务，债权人会向你主张债权

-:如果借了高利贷的钱。我可以不还吗？
-:合法的借贷关系是需要履行法律义务的

-:私人借钱对方不还怎么办.对方在银行也有欠款也还不出银行要找他还有国家追还,我们私人的不知道用什么方式.我想问一问.不需要在电视上说
-:建议通过法律途径，向法院起诉，实现债权

-:欠银行多少钱不还会坐牢啊？
-:只要不涉及刑事诈骗，民事纠纷是不会坐牢的。

-:借钱不还有什么办法..有人和我借款60000元现在4年了到现在也不还.请问有什么办法呢.
-:建议你要求债务人写一份还款计划，然后通过法律途径，向法院起诉，实现债务

-:十二年前父亲借钱4万,父亲去世十年,这个债务怎么处理
-:债务人可以在你父亲的遗产范围之内主张债权。

-:别人借钱不还，有借条，电话是通的，但是住的地方搬了，人找不到，法院不给立案，我该怎样起诉？
-:建议提供对方的身份资料信息，法院就会立案了。可以委托律师代理。

-:借钱的人全家搞失踪可报警诈骗
-:如果是合法的民间借贷，报警警察也不会立案的，建议还是通过民事诉讼解决。

-:被人拿我身份证贷款了，我不知道的，怎么办啊？
-:如果不是你自己的行为，是不用承担责任的，建议报警

-:银行流水账能做为借钱给对方的证据吗?
-:可以。

-:借钱已到期；他的身份证的名字跟借条不一致，可以起诉吗
-:建议你找债权人重新更正名字再起诉

-:房子未过户,房产证等都在，现在我要收回房子，与他们协商不通，现在他们手上有我老公和他们写下的一份房款已付清的收据，并把我的名字也代签了，求助他们手上的那份收据具有法律效力吗？
-:建议你通过法律途径解决

-:债权人在已知财物非债务人所有的情况下公然抢夺能否以抢夺罪立案？
-:建议你报案

-:家于2012年3月以厂需要活动资金为由，在福州向刘*借钱八万元。可是在2013年6月却突然消失，到至今还是音信。还有好几个人借钱给他估计借款达两百万左右。该如何处理‘
-:建议通过法律途径解决，向法院起诉，同时查封债务人名下财产

-:玩网络游戏的时候认识一个网友，他找我借钱买游戏道具，由于平时玩游戏配合得挺好的，我就借给他了，但后来一直没还钱，我一直催他还，他连游戏都不上了，这样的还能要回我的钱吗
-:建议与网友协商解决

-:我和一朋友合伙开了一个小店，由于经营理念不同，我们彼此协商店由他经营，经营期间我不过问盈亏情况，盈亏也于我无关，协议要求他在3个月内向我支付人民币7万元。现在到期了，我要求他按照协议履行，但是他却说没钱让我缓一缓。由于我们之前的小店没有申请营业执照，所以我也不知道他到底是一个什么情况，他在北京也没有资产，万一逼急了他跑路了我咋办。他说让我给他一个账号，先转一部分钱给我，这么做对于日后取证有利么？
-:有协议约定他应支付你款项，你就有了一个债权，债权到期，你可以向他主张，也可以向法院起诉他。建议协商，协商不成再起诉。

-:我是一名离异的男性，孩子归女方，现在女方以各种理由不让我探视孩子，甚至不让孩子给我打电话，孩子也很痛苦，我想质询一下我怎样维护我的探视权
-:建议想方法与她沟通。

-:我一朋友跟我借钱的时候，天天打电话求我，我觉得朋友一场就借给他啦，他当时给我写了欠条，还写了还款计划，但后来，我催他还款的时候，他电话一直关机，我找不到人，我想起诉他，诉讼费用和律师费大概要多少？
-:协商不成，建议起诉解决。诉讼费与律师费是根据诉讼标的来定的。

-:在同一个乡镇同一条街有一家和我开同一个牌子的店，对方牌子已经挂出来拉，还没有开业，我与公司联系，公司说让对方换牌子，并且赔偿对方1万元，但是首批货还是和我卖同一个牌子，我只答应公司让对方换牌子，并没有答应公司让对方卖首批货，现在我生意受到影响，可以找公司赔偿不
-:请问是不是加盟经营?若是加盟经营具体要看看你们的加盟合同怎么约定。

-:我妈妈的朋友向她借了八万块，借了都快十年了，一直都还没还，现在加上利息一共要还十几万，她在老家有一处旧房子，她老公在美国，完全有能力还款，我们能要求他老公还钱吗？哪条法律规定夫妻债务可以共同承担？还有个问题就是她老公人在美国~
-:最高人民法院《关于适用〈中华人民共和国婚姻法〉若干问题的解释(二)》第二十四条规定：“债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理。但夫妻一方能够证明债权人与债务人明确约定为个人债务，或者能够证明属于婚姻法第十九条第三款规定情形的除外。”所以你们可以可以起诉他们夫妻，但是要注意诉讼时效是否超过了。

-:我将现金，5年前借于给房产老板，如今他已资不抵债。而我现住房是他抵押给我，却没有任何手续，可现房在我之前，他用与银行贷款。要钱没有我该怎么办、
-:他将房屋抵押给你却没办理抵押登记等手续，在法律上是无效的。他用房屋向银行抵押贷款，银行才是抵押权人。建议你起诉该老板，同时也可以保全他的财产

-:欠银行钱还不上会有什么后果？会被抓去坐牢吗？
-:银行会起诉债务人、并查封保全债务人的财产。一般是不会坐牢的，除非其中有涉嫌诈骗等刑事犯罪行为。

-:我有个朋友欠我钱，欠了几年了，我前两个月问他要，他叫我去找他，我刚走到楼下，他和两个人就拿到砍我，我被砍了两刀，算轻微伤，这样能定什么罪，我的钱还能要回来吗？
-:属于故意伤害行为;建议通过法律途径起诉他还款。

-:一高中同学去年借了我几万，说好应急半年，早到期了，却一点动静都没有，问他要，他就说没钱，我自己现在也急需用钱，怎么才能让他立刻还钱给我？
-:协商不成的，建议通过法律途径起诉他还钱。

-:有个朋友借了我两万，说好两年还，可是已经三年了还没还，他总说没钱，但他经常有钱去打牌，当时签了欠条的，请问我能到法院起诉吗？费用是谁出？
-:当然可以起诉他，建议在诉讼时效内起诉。诉讼费是由原告先交，最后一般是败诉方承担。

-:我朋友有一间门面，当时他说去外地做生意，借了我一笔钱，写了欠条，并把门面房借给我用，后来欠条到期，我让他还钱，他说门面房给我用了这么久，当租金了，不肯还钱，我要怎么拿回这些钱呢？
-:借贷关系与租赁关系是两个不相的法律关系，不能混为一体。协商不成的，建议起诉他还钱。

-:民间借贷和非法集资有什么区别？

-:民间借贷是法律允许的民事行为，非法集资是指1未经有关部门依法批准或者借用合法经营的形式吸收资金;2通过媒体、推介会等途径向社会公开宣传;3承诺在一定期限内还本付息;4向社会不特定对象吸收资金——个人向30人以上吸收存款;单位向150人以上吸收存款的一种集资行为，是法律不许可的一种刑事犯罪行为。二者区别在于，后者不仅破坏“金融管理秩序”，而且是以非法占有(包括卷款潜逃、个人挥霍)集资款为目的。

-:兄弟姐妹欠债，父母和其他兄弟姐妹有没有义务要帮他还债？
-:个人的民事行为由自己来承担权利义务，其他人没有义务为他承担。除非其他人愿意为他承担。

-:我们村很多妇女手头有闲钱的都放贷了，收的利息比银行高点，这样算放高利贷吗？犯法吗？

-:这属于正常的民间借贷关系，只要不涉及非法集资，都是法律允许的。

-:你好，我有一个朋友用假房产证向我借了五万元钱，他说如果还不起钱就用房产抵了。可是等我知道房产是假的时候，已经找不到他了，请问我该怎么办。
-:你好，这里有涉嫌诈骗的嫌疑，建议报案处理，由公安机关立案侦查。

-:我是高中生，我同学没伙食费了问我借了一百，后来去网吧上网等又问我拿了一百去充钱，就没还我了，那些也是我的伙食费啊，他现在一直不还我，我要怎么办？

-:你们这属于同学之间的相互帮助行为，建议双方协商解决。诚信至上。

-:借钱还钱有没有实效限制的，有没有说过了多少年就不用还的？

-:有诉讼时效的，建议在诉讼时效内起诉，超过诉讼时效的则会丧失胜诉权，除非对方同意还款外。

-:我朋友问我借了一笔钱 说好按2。5分利算 。现在潜水跑了 我该怎么办 。
-:建议通过法院起诉对方，法院只支持中国人民银行同类同期贷款利率的4倍以内部分，超过部分不支持。

-:我朋友借了我几万块，我催他还钱，他直接把我拉黑了，没有借据，只有转账单和QQ聊天记录，可以作为证据么？

-:可以的。建议直接起诉他。

-:请问房产名夫妻俩人名字，贷款名是妻子名字，由于夫妻矛盾而未还房贷，或者妻子要卖房而丈夫不同意，又或者演变到了离婚，银行到底会找谁讨还债款。
-:银行会找贷款债务人还钱，这属于夫妻共同债务，若不还钱，银行最终会起诉两个人，并查封抵押的房屋。

-:我表弟找我借钱，他还在读书，他父母也不知道，这样借出去的钱是不是就要不回来了？

-:若表弟是成年人，他这个借钱行为是有效。若表弟未成年，他的借钱行为需要他监护人追认才有效，若不追认的，就属于无效民事行为。无效民事行为也可以要求对方返还财产。

-:一个同事借钱一直拖着不还，都催了几次了，都找各种借口搪塞，我可以报警解决吗？

-:借钱是民事纠纷，建议通过起诉的法律途径解决。

-:以威胁的手段借钱，可以告他抢劫吗？

-:如果对方是通过威胁等暴力行为以借钱方式取得你的钱财，这个行为符合抢劫的相关要件，建议报警。

-:我老公在我坐月子时走了。走之前欠了很多钱。连我的钱也被他甜言蜜语下拿走花完。女儿还没满月我就开始独自抚养她·也在他走后一气之下搬回了娘家。搬走时女儿才出生28天。但他欠的钱是在我坐月子期间借的·而我生女儿时是顺产·只花了5000来块。我们当初是因为有了宝宝才结的婚，也属于是闪婚。听朋友说他以前在别的城市也是这样，借完所有同事的钱就跑。现在在南宁也是这样，南宁这边的朋友现在要集体去公安局告他诈骗，他们建议我也去告她骗婚。我现在该怎么办？当初给他的钱都是给密码他自己去领。手上什么证据都没有。我要不要告他骗婚呢？如果我只是上法院起诉离婚，我又该怎么规避掉他的债务呢？
-:1、你若想解除婚姻关系，建议你起诉离婚。2、你可以主张他的借款不是用在家庭共同生活方面，不属于夫妻共同债务。

-:私人借钱到现在还没有还钱，已经2年了 ，借款收据需要重新叫他写吗？希望您能帮具有法律效应的借款收据样板一版给我，从来没有收他利息。
-:超过两年时间的借据，建议让债务人重新签名确认或让他写一个还款计划，以免过了诉讼时效。

-:民间借贷到了还款时间，债务人人间蒸发，债权人又该向谁讨债？保证人也无力偿还怎末办？
-:建议提供债务人与保证人的身份资料，向法院起诉他与保证人。

-:借给工厂钱，年息1分5，即10W一年利息15000元。有工厂给打的收据，盖有财务章。这样受法律保护吗？他们说利息不高于银行四倍，我还是不明白到底是多少，请详细解释。另外，我们现在不要利息了，只要求对方归还本金。一共867200元，诉讼费多少？如果起诉后，对方一直不去，或是认账就是没钱还，法庭怎么办？有什么好的方法吗？   急急急，请详细解答
-:1、借据有效。
2、所谓不得高于4倍，就是你们之间约定的利率不得高于中国人民银行同类同期贷款利率的4倍。
3、诉讼费10000多一点，具体以法院缴费通知为准。
4、对方不来法院会缺席审理。
5、建议起诉时提供对方财产线索。申请查封保全对方财产。

-:　借钱不还，起诉了将近一个月了。昨天法院通知，双方今天去法院调解，可是被告没去，法院会怎样处理？ 当时调解员也当着原告的面再一次电话通知被告，被告谎称他去青岛了，然后调解员就让原告先回去。。。难道法院也在耍玩那
-:调解不成的，法院会做出判决的。

-:我朋友前段时间被一个冒充同学的骗子骗了几千块，去报警，但警察说不知道对方是谁，很难办。咱们法律没这方面的规定的吗？最近这类事情经常发生。
-:诈骗行为属于刑事犯罪案件，法律规定受害人报案后，由公安机关立案侦查。

-:融资担保方虚拟借款方，通过融资公司融资后，携款潜逃，债权人应如何追讨
-:借款方若属于虚构的债务人，涉嫌合同诈骗，建议债权人向经侦大队报案。

-:你好,今天朋友向我借钱。打了欠条,朋友亲自手写的。写了名字和身份证号码,并且按了手印,但是我回家才发现他欠条上的身份证号码和身份证复印件的号码前面错了2个数字,这样的欠条合法吗
-:欠条有效，建议让对方更正笔误。

-:请问律师2012年11月有人借了我几万元是伍分的利息，现在人逃跑了利息也没收到本钱也要不回来我不知道这么办？
-:建议提供对方的身份资料，向法院起诉对方，请求返还本金及中国人民银行同类同期贷款利率4倍内的利息，超过4倍部分法律不予保护。

-:律师 你好  我赌博欠下了七十几万钱   其中也有好几十万高利贷  他们天天在家找我要钱 逼得我走投无路  现在我真的不想活了我该怎么办
-:你好，赌博债务是不合法的债务，法律不予保护。若对方胁迫威胁你，建议报警。

-:一般收条有效期是多久
-:若是借条，关键看你们借款时有没有约定还款期限，若有，则诉讼时效是两年，若没有约定，你可以随时提出要求对方还钱。

-:陈律师你好我想问如果向银行借咯100万余期不还会有什么后果呢？
-:逾期不还款，银行肯定会通过法律途径起诉你，你若有房屋、存款等财产，银行也会保全查封，最后会通过法院来执行你的财产。

-:2013年2月以做生意的名义向我借了两万元钱，有借条（3个月还），到期后催促他还钱他却一直不还，其家人说和他已无任何关系，他还扬言就是闹上法庭也不怕，随后不接电话，找不到他人，怎样才能让他还钱？
-:协商不成的这种情况，只能是通过法律途径，向法院起诉他

-:别人欠我钱打的欠条，说好的五一还到现在不还，打电话不接，请问他有一套房子我可以法院起诉他吗。
-:协商不成的，建议起诉他，同时申请法院查封他的房屋等财产。

-:朋友节借了我8500，一直没还，我手上又没有什么证据，别人教我打电话的时候录音，但我上次打电话，他在电话里面说的是八千多，没说具体多少，我用这个可以起诉吗？
-:可以起诉。

-:我是一个四十六岁妇女在一个晚上输了十五万不认识他们借给我最后让我给他们鉴字鉴了三份纸上不认识人现在逼债我怎么办有一个门店很威协
-:您好。赌债属于不合法的债务，法律不予保护，对方若威胁你，建议你报警。  「来自找法网手机版」

-:我们借给一个妇女十五万他无力偿还怎莫办
-:你可以起诉她，她若有财产，可以查封她财产。另外，若是夫妻共同债务，也可以一并起诉他丈夫。  「来自找法网手机版」

-:我前几天在美容院做秀美手术，结果没有绣上，把我的皮肤搞成红色，亲问律师我想找个说法，要回我的钱，给我精神上受到伤害，，一天朋友不敢见，亲问给我哥说法
-:建议先与对方协商，若对方存在违约行为，也可以起诉他，由法院解决。

-:房产证两个人名字：本人与别人，没有备注份额。但是贷款就我家。我与本人工首付20万（我10万，别人10万),请问如果卖掉房子，得到的收益平分吗？ 我与别人对这房子享有平等权益吗？
-:你好，有双方的名字，若没有注明份额，一般是按照共同共有处理，若卖掉房子，可以协商份额，协商不成的，建议起诉法院。

-:我是做饲料生意的，被告以拖欠饲料款1年啦，就是不还。我已起诉法院。法院强制执行，但她是个女的，还有个3岁的孩子，法院说拘留不了。咋办
-:民间借贷属于民事纠纷，她有需要照顾的小孩，法院当然不能拘留她。建议你提供她有关财产的相关线索，申请法院执行。

-:我们家的钱都是借给亲戚的，他们家经济条件不好，一直还不上，我们家现在也缺钱用，当时也没签欠条，我要怎么拿回这笔钱呢？
-:建议先与对方协商，让对方补写一个现金借条等证据，也可以录音，协商不成的，建议起诉对方。

-:别人欠钱不还，只有欠条可以起诉他还钱吗？
-:有欠条就是一个证据，完全可以以民间借贷纠纷起诉对方还钱。

-:我岳母被人分四次骗取两万三千元，嫌犯是本地户口，不在此地生活，好多年没有见面，这次回来两月，天天在我岳母商店套近乎，有天突然向老太借钱，说急用，并拿了老太卡号，向别人当面打电话把款打过来，随后他就把钱拿走了，在联系不上了，钱也没有打过来，
-:这属于诈骗的刑事案件，建议报警，由公安机关处理。若能提供对方的详细身份资料信息，也可以以民间借贷纠纷起诉对方。

-:我之前借了几万块给朋友，说了一年后还我，但现在一直拖着不还，因为家里发生了些事，急用钱，最后我把他告到法庭，也判了他还钱给我的，但是他以没工作没存款为由一直不还，我要怎么办？我知道他手上有钱的，但不知道被他转移到哪里去了，他父母应该也有钱的。
-:建议提供他财产的输电线线索，申请法院强制执行。

-:如果计划生育超生法院判刑吗
-:违反计划生育行为不会被判刑的，但需要缴纳社会抚养费。

-:窗帘加工需交地税吗？
-:有交易行为就会产生税费。

