-:假如甲方因为粗心大意没有按照合同上写的“需经甲方按国家标准验收合格后才付款给乙方”而直接入住，是不是视甲方已经认可了该建筑的质量呢?

-:是的 属于认可质量合格的

-:我前段时间购买了一套房，签了合同，合同上说：付款以房产证面积为准，多退少补，但去房产证的时候被告知，需要额外加4平方米的面积，因为有一处地方没算建筑面积，这样合理吗？

-:如果超出法律规定的面积可以不付款。如果属于合同中没有明确约定的建筑面积，可以拒绝付款。

-:我与郭某签订房屋租赁合同，后因台风导致房屋坍塌，财产损失比较大（房屋质量本身有些问题，年久失修），后得知郭某并非房子所有者，而是李某的承租人。在李某不知情的情况下租给了我。我与郭某的合同该是无效的，那么我该找谁赔偿啊？
-:虽然合同是无效的，但并不影响你的索赔！你完全可以起诉郭，要求其承担因房屋质量问题造成的严重损失。

-:在农村自家围墙内的空地是属于围墙内的房产者？谢谢！
-:属于自己的产权。享有所有权。

-:我之前买了一个商铺，签合同时上面没有提公摊面积，可后来才知道要除掉一半的公摊面积，这算欺骗吗？
-:属于欺诈，一般购房合同必须写清楚公摊面积和建筑面积。开发商涉嫌欺诈 可以要求解除合同

-:房东自建一栋楼房，我买了其中的一套。当时和房东签的合同房东是承诺办理房产证下来后付余款的，现在房东告知根本办不下来房产证，但是要我们付大部分余款。我可以拒绝并要求退还之前付的房款吗？
-:你可以拒绝并要求解除合同，返还房款，原合同约定达不到你的购房目的。

-:我向开发商交了房款，契税和维修基金四五年了，但房产证迟迟办不下来，而房款的正式发票和契税维修基金的发票也都没有给我们业主，我现在只有一份购房合同和临时发票，但我知道小区的大证已经下来，已经备案，唯一的就是契税和维修基金没发票，房款发票也在今年开始办理了，听说是我们的契税维修基金交的钱被开发商挪用了，请问律师，我能起诉开发商要回契税和维修基金，然后个人去办理分户证吗？购房合同上写得是90天办不下房产证可以申请原款退房，但是现在退我们肯定不合适，因为房价涨了！但想要房产证又始终办不下来，都五六年了，要求退还契税维修基金，开发商不给退，所以想走法律，不知可行不！
-:你们完全可以起诉开发商返还基金等款及支付违约金，并自行办理产权证。

-:我朋友从他叔那里承包了一个小工程，找我合伙一起做，但是他又没有和他叔签订任何合同，只是口头协商，我想问，我和朋友合伙的话需要签什么合同或者协议比较好呢？我怕到时候竣工收不到钱。
-:必须签订合伙承包合同，最好委托专业律师签订，才能保证合同的效力以及对双方的约束力。具体可以和律师约谈。

-:家里盖房子，承包给了当地的建筑队，建好后，发现多个卫生间都漏水，找建筑队协商解决，他们答应了，于是我们就想等他们弄好了再给钱，为了赶个好日子入伙，我们都搬进去住了，但是他们一直没有给我们解决这个漏水的问题，说我们都搬进去住了就是已经验收了，让我们结清尾款，这是一直协商不下，现在他们要起诉我们，怎么办？
-:这个情况就是你不懂法所导致的。工程未竣工就投入使用，视为合格。但你可以按照合同约定的保修期，要求对方承担保修义务。

-:我买了一个商铺，一个月后天花板出现断裂漏水现象，可以要求开发商解决吗？
-:交付后开发商仍负有质保义务，你完全可以要求开发商维修。

-:开发商欠别人的钱，签完合同已经在房管局备案的房子法院可以查封吗
-:不动产的产权是以登记为准，合同签订，只要产权没有变更，仍然是开发商的，法院有权查封，但因此给 你造成损失应该由开发商承担。

-:房子交房住了一段时间后才发现，下水和一些电路有问题，找物业 物业不管说让找开发商，但是开发商说已经交楼了也不管，那应该找谁？
-:开发商说法是错误的，开发商在保修期之内有维修义务！你有权起诉开发商！

-:父母想要过户房子给女儿，怎么样子做最合理，去公证处公证女婿要一起去公证的吗？有什么方法做可以不需要经过女婿，直接父母做决定就可以了呢？
-:你可以单独将房子赠予给你女儿，这与你女婿无关！

-:我有B2驾驶证 骑摩托车醉驾撞人轻伤 事后私了了 交警队罚款也交了 会被吊销驾驶证吗  醉驾
-:属于机动车涉案，醉驾应该入刑，会被吊销的

-:你好李律师，我想问我在我们这买的门市，27个平米，可里面有消防管，卫生间下水管，厨房下水管，是32层住房下的门市，门口弄的围栏，我想问开发商这样的盖法有错吗？
-:一般是经批准的，但确实不合理。如果违反合同约定你可以起诉

-:你好律师，上诉可以吗，能赢几分，谢谢
-:有希望

-:律师你好，我在朝阳区**小区买的房子，在交押金时有房屋交易税，可是第二天国家出台了免去了交易税，中介是否退交易税的款给我
-:可以考虑

-:已经签购房认购书， 按揭付款， 首付30%，70%按揭， 现因信用问提不能贷款， 开发商不肯退定金2万。 我该怎么办。
-:可以起诉

-:事实与理由：&nbsp；
2015年6月16日晚上，周*平到东莞市******看房，建隆房地产销售员秦小姐说如真有诚意购买，在当晚付定即可享受优惠，故周贵平刷卡支付东莞市建隆房地产开发有限公司钜隆花城名苑楼盘2座2单元403号房诚意金2万元。在付该款之前并未看《商品房卖买合同》〈业主公约〉《钜隆花城名苑认购书》。待付款之后销售员秦小姐问房产证写谁的名定， 周先生说写妻子的名定， 这时妻子正带着两岁多的小孩坐在大厅里玩，当秦小姐拿出文件要陈艳签时， 陈艳并没有看文件的内容， 只是听秦小姐说这是去银行申请贷款必需要签的。当时已经是晚上， 售楼中心的保安都已经在关灯了。销售员告知如果信用良好一般银行都会发放贷款。周贵平即说， 如果贷款批不下来卖方即退回诚意金2万元， 而销售员秦小姐告知， 他们公司会有办法让银行放贷款， 如没有公司，只要有银行的流水帐即可。就算是夫妻一方信用有问题，他们公司的律师会去解决，这个贷款问题跟本不必要担心，她们公司与银行是合作关系， 也会有办法申请贷款。

当日晚上申请人回到家中即细看认购书， 发现认购书与自己所想的认购书并不一样， 认购书上只是要求买方如何如何做， 如何如何就不能退还定金， 而未写清怎样可以退款。 当天晚上周陈夫妻又打电话给销售员秦小姐自己的担心， 并要求第二天一早在认购书上注名清楚：“首期金额希望在一月或一个半月内办理，贷款金额如银行不能批准即退回诚意订金2万。” 销售员秦小姐回应这些担心是多余的。
第二天一早夫妻双方不放心来到销售中心又一次找到销售员秦小姐要求在认购书上注明清楚。 销售员秦小姐与侯经理说打电话给老板时， 老板去深圳开会并答应第二天下午给答付。 可是在当日中午时销售员秦小姐发来微信，从银行处查到周贵平信用非常差，有一笔贷款还款逾期7个月以上， 陈艳信用良好， 无贷款。 但因周陈是夫妻， 如果以夫妻名义贷款银行也不能发放贷款给陈艳。 收到此消息，当日中午2点多陈艳又一次来到销售中心找销售员秦小姐， 要求销售员秦小姐退回2万元诚意定金。可是销售员秦小姐告知定金没得退，他们公司是有办法办理贷款的，但要夫妻二人先办理假离婚再申请贷款， 或由申请人陈艳办理假的户口本及未婚证明。并要陈艳回家准备。
第三天一早夫妻二人同朋友一起来到销售中心， 说不愿意办假离婚申请贷款。 当时秦小姐不在， 有一们蔡小姐说是这里的经理， 并答应当天下午或第二天的下午三点前一定给一个公平合理的答付。可是等了两天都没有人回复。
第四天下班前夫妻二人又一次来到销售中心找蔡小姐， 可是在那里上班的人员说蔡小姐跟本就不在，等了好久。 侯经理带来一位女的，称是开发商负责人， 态度非常不好，事情也就没有再谈下去。

请问下之前开发商答应一定能得下贷款就是要以假离婚的情况去办理吗？ 如果不愿意办理假离婚就不能继续签订合同，并且没收2万的定金。 购房者跟本就不知道自己在银行无法贷款， 这个责任跟本不在买方， 为何要没收买的2万员定金， 如果是我单方不愿意买房还说得过去， 可这个责任跟本不在于我。开发商说不退就不退了吗？ 这么大一个钜隆集团难道就靠这2万元可以发家致富？ 可这2万元却是我们购房者的血汗钱！请求知情人公平公正的处理此事，也请社会各界给以公平的知持。
-:开发商有过错的

-:实际年龄58年8月8号出生 身份证也是这个年领 档案是59年的 可是到现在还是办不了退休 ，工会说是下井年限不够9年 只找到8年5个月的下井年龄 申请办理退休时说是下井年龄不到，现在档案的年龄到退休已经超了 该怎么办 说是要等到60 还要等几年啊 现在已经上班超过退休好久了 求帮助
-:可以到劳动局投诉

-:你好，我的问题是父亲的房产拆迁时母亲已经过世，父亲年已九十，与他同住的大哥在未通知其他三位子女的情况下把两套新房都落户到自己名下，当地政府拆迁办为什么能同意这样做呢？
-:属于违法行为

-:八十八岁农妇覃阿婆，她房屋及宅基地被征迁了，她的份额占大半，她没有签字画押，也没委托任何人或单位做代表。06年，07年县国土局和房开商分别和她的大儿子和三儿子签了两份拆迁协议，并没有和老人签订任何协议，房地就被征收了。覃阿婆的和法权益被侵犯，她想讨回公道要回属于她的房屋宅基地。希望各位律师帮助老人出谋划策，伸张正义，拜托，谢谢
-:可以起诉

-:你好，我在今年6月7号买了房，10月末交房，已结经交了首付，没有打合同说房产网坏了，我已经等了二十多天了，该怎么办呀？
-:开发商违约 可以索赔

-:你好我想咨询一下：于隔壁房子，我原老房子想拆建，隔壁邻居不想拆，这样写协议
-:可以协商的

-:2012年5月买房，合同上写外墻大部分干挂，但到2014年6月交房时发现只有1到3层干挂（共18层),其它用的都是真石漆，去闹的购房者赔了，数目不一样，有2万的，3万的，4万的,我没去闹，找相关负责人说，一直到现在都没赔偿，我觉得房地产想赖帐，这种走法律途径麻烦吗？并且土地证到现在都不能办
-:可以起诉的 开发商属于严重违约

-:我的问题较复杂有一个甲方代表，建筑公司，还有甲方，甲方是加拿大，代表是威海人，甲方欠工程款，但是交工协议书是甲方代表签的字，现在判代表还钱已是终审了，不知道还有机会申诉吗，胜诉概率有多大
-:可以申诉，抓紧处理。

-:李律师您好，我是吉林人，我岳父有三个女儿，大女儿和三女儿都嫁到沈阳去了，我和二女儿婚后和老人一起生活，赡养老人多年。如今老人去世了，房屋还是老人名下，请问我想改到我的名下，该如何办理？如果需要公证，去沈阳公证可以吗？
-:可以公告

-:律师你好！向您请教个事！有个公司承包了一个小区的建筑工程当时没签合同，然后把工程几栋楼分别包给了我们几个人，工程我们自行施工，他公司当时说是提一个点的管理费，工程完工后我们才知道他们已经签了合同是900多一平方，可给我们结账是800多一平方，我们可以要求按900多一平方结账吗？管理费按之前说好的交！
-:可以按照显失公平处理

-:您好，请问离婚需要什么证件
-:结婚证和身份等信息

-:五保户承包山林、田地、宅基地侄儿有继承权吗
-:可以的

-:我在一小区购买了位于一楼的两套住房，并以车库的价格购买了住房门后的两个车位，我在车位上搭建了安全棚，现在城市管理执法局发通知要求强制拆除，作为业主我们该如何处理？
-:如果属于违章建筑，应该拆除的

-:宅基一外，的土地是公家的吗，另一家非在我家前种菜栽树，说是老宅是他的，我要如何处理
-:不合理的

-:我家是蚌埠市农村的我家的房子没有房卡,怎么办
-:可以要求政府处理

-:李律师你好，由于被限购的原因，我家一家三口都无资格买房。我和我老婆即将结婚，现在我父母全款购买一套，但是名字只能写女方名字，我知道婚后买房是属于共同财产。我的问题是我父母出资，名字写女方，然后我们4人之间签署协议（规定一旦离婚后房产分割的归属），然后去公证处公证，公证处受理嘛？一旦出现离婚，法院判决的话，我家的权益能否得到保障？万分感谢！
-:最好委托律师写个材料，双方都签字最好！

-:李律师：国土资源部53号令第二条第二款规定“已动工开发但开发建设用地面积占应动工开发建设用地总面积不足三分之一或者已投资额占总投资额不足百分之二十五，中止开发建设满一年的国有建设用地，也可以认定为闲置土地”。请问：已动工开发但开发建设用地面积占应动工开发建设用地总面积如何计算？是否包含规划内的道路、绿湖、配套生产设施。多谢！电话18995038208，QQ825498998. 急急急！
-:都属于这个范畴的。

-:长深高速临沂线的地上覆盖物赔偿标准应为多少？
-:按照征收标准赔偿

-:我是装饰公司员工有正式合同入职1年多现在公司裁员。公司社保是签订协议折算现金，公司收取提百分之十为押金，是否合法。
-:这个说法是错误的

-:经租房业主的自留房是否合法产权？房地产管理局不让办产权证怎么办
-:合法使用权

-:你好李律师，我是厦门的一个普通不能在普通的市民，因我楼下的一楼违章搭建的问题想跟你了解一下可以吗？楼下的把原本买房的门堵住，从阳台打开做大门，直接从我们的公摊草坪出入，阳台直接在扩长到房间前面，上面就用雨棚遮住有170-180M的宽度，之前是用水泥板的，我们一直在找城管就被敲掉了，后面没有过多久趁我们过年回老家又开始做了玻璃的雨棚，把我们楼上的视线全部都挡住了，还有做到我房间的窗台人可以直接爬到我的窗户看到房间，我感觉很不安全，去年多次找业委会。居委会和城管都没有彻底的处理好，拆了好几次，她家的皮很厚，自己会做泥水工，没有过多久就在重做，现在做的阳台都是公摊的地方，请问像这样的问题我们要什么处理，一而再再而三的打城管的电话就是没有彻底的解决，市长专线的电话也打了很多次，接了就说会叫有关部门去处理，到现在那个阳台还是依然存在，请问我们应该要什么途径才能解决，上法院起诉我也愿意，我就是不愿意看到那个违章搭建那个的阳台，能告诉我要用什么方式来解决吗？
-:完全可以起诉要求柴犬。或举报。都可以

-:今年3月份通过房屋中介购买工程抵账房，交了押金也已经签订合同，但卖方一直拖到现在不去办手续，说是当初房屋价格搞错了，要加3万块，当初签订合同是同卖方委托人和中介签的，合同也写明了房屋价格，但没写明确的交付时间，我想问一下卖方这种行为是否违约，合同有没有法律效力，对卖方这种行为我该怎么办？如果要起诉对方，是买方起诉还是中介起诉？
-:有法律效力 可以起诉

-:乡村道路权属问事情是这样的，一直以来有一条用于村民耕种的田埂路，仅仅可以步行通过，是集体所有的，但是20年前我家由于在这条路的末端建房子，所以我家在这条田埂路的基础上进行了扩宽路基并且在前年铺上了水泥，需要声明的是扩宽路基的补偿款和水泥路面都是我家独资的，并且当时我家进行扩宽路基和铺设水泥的时候并没有人来反对和争论此路的权属问题（这条路是我家出外的唯一通道，而其他村民只是用于耕种）。但是由于此路的两旁有一些村民的旱地和水田，现在他们把这些旱地和水田私卖给买主用于建房，然而这些基建施工车辆需要从我家修的路上通过，我家坚决不同意那些车辆通过，要求他们建房自己修路，我家修的路不给通过，可是那些卖地方的村民帮着买主说之前是有田埂路的，他们也有份，说硬是要通过，所以引起了纠纷。因此，我想咨询一下律师，我家是否有权利这么做？我家对这条路的权利是怎么样的？是否有权力制止车辆通过？然而其他要用这条路耕种的村民对这条路又有什么权利？希望得到律师的帮助，谢谢！题
-:属于相邻权纠纷 可以协商处理

-:我爸和别人合伙搞工程，工程结束后，因为款项问题有纠纷大概四五十万，两人一直协商不成，拖了一年多，后来双方谈好了，准备签订清算书，但是对方又找不到人了，这样又拖了差不多两年的时间，突然那个合伙人将我爸告上法庭，要索赔100万，真是莫名其妙，现在问题是我们家搬家的时候，之前工程的那些文件和收据好多都不见了，我们应该怎么应付呢？
-:这个你们不应该沉淀感，抓紧委托律师介入

-:我的房屋没有入住子交工起一直不使用但是要求我交余热费用，不交就起诉我查封房屋这个如何处理？
-:这个要求是无理的

