-:我和老公去年离婚了，去年年底，儿子说，妈妈你回来一家人过个年，爸爸有悔改的诚意，你给他一次机会，于是我给他一次机会，回家了，可是今年他闹的更厉害，他闹的整夜不让我睡觉，他白天在家瞌睡睡完了，晚上精神好的很，白酒啤酒一桌子，一边喝一边叫我陪他聊天，我一夜没睡，白天还要上班，我真的受不了了，现在离开家了，还经常打电话骚扰我，还拿把刀满处找我，扬言要杀我，杀我的家人，我该怎么办才好？
-:你好,可以报警处理.

-:姐姐因为姐夫家暴离婚。将肚子里四个月大的孩子活活打死，昨天进行完了刮宫处理，作为家里唯一的男人，父亲在我12岁就因病去世，我目前21，在上大学，不知道怎么办，想去揍他一顿，又怕他们家因此报警从而理亏，请求帮助
-:你好,建议冷静处理,不要采取过激行为.

-:离婚后一般正常应该付给孩子多少抚养费？
-:根据孩子生活所在地的经济水平及孩子实际情况酌定.

-:你好律师：我被男朋友打了，被打五次，我精神已受到伤害，身上也有伤，他也不带我去看。我可以告他吗？还有他会不会受到法律管教？
-:你好,建议报警,申请公安机关对你的伤情进行鉴定,如果达到轻伤的话,那么你男朋友有可能涉嫌故意伤害罪的.

-:我现在提出离婚，男方不同意，请问他如果在我不知道和不同意的情况下借了外债，离婚后我有义务分担债务吗？
-:你好,根据法律规定,在婚姻关系存续期间用于家庭生活所欠的债务属于夫妻共同债务.

-:你好律师，我是关于离婚的！我家是甘肃的！老婆家是新疆的！我们与09年结的婚！结婚后一年多生了个男孩！在娃娃不到一岁多她就离家出走到现在没回家！我也找过！请问女方不在我责么能离婚呢？
-:你好,可以通过法院诉讼离婚.

-:没有结婚生子怎么离婚，经济怎么分
-:你好,如果双方没有登记结婚,那么双方属于同居关系,可以通过法院诉讼要求解除同居关系及财产分割和子女抚养等.

-:我老婆出轨了，被我发现了要离婚，还有一个一岁的孩子，离婚了法院会怎么判啊
-:你好,根据法律规定,两周岁以下的孩子一般归母亲抚养,但如果双方协商一致,则不受法律约束.

-:请问下，婚前男方父母出了钱付了首付，现女方要求房产证上加上她名字，万一离婚会当做夫妻共同财产分割么？
-:你好，如果房产证登记的是双方的名字，那么这套房屋属于夫妻共同财产。

-:我带我女朋友走。她才16岁。这构成犯法吗。因为她爸妈们不同意，所以我们选择私奔。这样算是犯法吗？
-:你好,16岁属于限制民事行为能力人,但如果虽然16周岁,但能以自己的劳动收入作为主要生活来源的,可以视为完全民事行为能力人.

-:我和前夫离婚三个月，现在不让我给孩子打电话，不让见孩子，而且他妈生病不能自理，他在外打工不能照顾孩子，如果我起诉要孩子，成功率大吗
-:你好，如果你们双方在离婚时约定了孩子的抚养权和探视权的话，那么可以通过法院主张你的权利，如果男方现在的条件发生变化，确实对孩子的生活成长不利，你可以通过法院诉讼要求变更孩子的抚养权。

-:在吗！我想咨询点事！我们是合法夫妻！那个男的确花言巧语把我老婆骗走了！两个多月以后我老婆回来了！那男的不放要求我老婆赔他26000元！我现在想起诉那男的要求他赔我精神损失费！能成立吗！希望律师能帮帮我
-:你好,这种情况下精神损失费是不能成立的,你的请求可能得不到支持.

-:你好我跟老公结婚快两年了，夫妻感情不和，我们分开一年了，我要离婚他不肯，所以我现在又找了一男朋友，他也有了女朋友，这样算不算重婚罪
-:你好,根据法律规定, 有配偶者与他人结婚或长期同居的,有可能涉嫌重婚.

-:夫妻离婚，孩子抚养权归男方，男外出打工，不管孩子，女方要偷偷带走孩子，会不会触犯法律
-:建议征得对方同意.

-:我是女方! 请问：婚后3年 酒席还没有办  结婚证是小孩子生的时候领的  买车首付要12万！女方父母给了10万 可以说是陪嫁的意思吧 另外2W是子女自己出的，后面按揭是我们自己两个人一起还的 离婚后车和孩子怎么处理
-:你好,根据婚姻法相关规定,两周岁以下的孩子一般归母亲抚养,对于两周岁以上的孩子根据父母双方的条件,看哪一方更有利于孩子的成长等因素判定.夫妻共同财产原则上是平均分割,车辆的问题要结合具体的出资情况以及双方如何约定等具体情况分析.

-:儿媳妇在怀孕期间和儿子离婚了，而且早知道孩子检查结果有问题还生下孩子，生下后发现是先天性心脏病后就没有踪迹了，不知道该怎么办
-:你好，你的问题表述过于简单，没有说明你具体的诉求。

-:你好 我想问下 没有结婚证离婚的话 不过是应为什么原因女方都要退还彩礼钱吗？
-:你好，根据婚姻法司法解释规定，未领取结婚证的，是属于返还彩礼的情形。

-:结婚十年，一起两三年，两人脾气不好，一直都在闹离婚，他都要到四十了还是那样，事情不合他意，就扯东扯西，以前喊离他不，我就走了，他说我躲他，回来他又不离，……结婚时差两年才到结婚年纪，没有感情不一起他又不离
-:你好，如果夫妻感情确己破裂，可以协商离婚或者通过法院诉讼离婚。

-:我爷爷以前过继给别当儿子，也继承了过继父母的遗产。现在有我爷爷的亲生父母（我叫太公）留下的一处房产，因为爷爷的亲生父母除了我爷爷均在外地，只有我爷爷在这村子里，当时因为农村房子不值钱都对这个房产不管不顾，后来爷爷过世，我爸爸对房子进行了修缮，维护。村子里统一做房产证的时候，把这处房产的房产证做在我爸爸名下。现在面临拆迁，这些祖上辈的人听闻后都来争房产，拿着祖上的过继书，认为我爷爷是过继给别人的没有亲生父母财产的继承权，要求返回房产，目前还抢走了房产证，请问该怎么办？
-:你好，根据法律规定，你爷爷如果跟过继的父母办了收养手续，那么他无权继承亲生父母的遗产，但如果没有办理收养手续，则有权利继承。

-:和以前老公婚姻不合，我想离婚可是对方不同意。现在谈了个男朋友怀了孩子，不知道该怎么办好啊！请帮帮忙谢谢了
-:你好,建议通过法院诉讼离婚.如果你前面的婚姻没有解除,而又与他人同居生活的,有可能涉嫌重婚.

-:您好！我89年解婚，生有一女儿，当时没办结婚证，现在想离婚，怎么办？听说这不算事实婚姻，解除婚约就可以，是吗？
急于求解，谢谢
-:你好，可以要求解除同居关系。

-:婚前男方父母出资买的房子婚后写上女方名字属于共同财产吗
-:你好，如果房产证上登记的是双方名字，那么属于夫妻共同财产。

-:夫妻没达到法律年龄结婚，算不算是合法婚姻，如果离婚能走法律程序吗？孩子和财产该如何分配
-:你好，未达到法定婚龄的婚姻无效

-:我妹2015年01月结緍，她们是老家人介绍的，当时两人一个在北京，一个在云南，谈了半年只相见一次，那时他可能吃了男性药，婚后男方始终说他太累从不同房，让他去医院看，他总说他是好的没病，怎么都叫不到医院去，也不给我妹钱花，当时结婚时两家的岁数钱，我家5万，他家5万，共10万，我妹让他妈在保存。
    2015年06月，我妹在云南开了一个美容店，那时经济很紧张，问他要钱，男方一分钱都没给，这一年多，他只来过我妹店里三次，每次两三天就回去了，也是拒绝同房.
    我妹现在想跟他离婚，他说他父母不同意，还说离婚没那么简单，还要我妹的财产分他。
    我们法律起诉的话，需要那些材料？我妹的资产他可以平分吗？结婚时的岁数钱我家的那5万元可以拿回来吗？
-:你好，可以通过法院诉讼离婚，对于离婚后所得的夫妻共同财产平均分割，但是已经消耗使用掉的财产则无法要求分割

-:你好，我想咨询一下离婚方面的事情。我和那男的已经商量好离婚，我写的离婚协议他也都签了字，我离开要带走我的陪嫁，他也都是亲口答应的，签了字的。可没等两天他妈老汉跑出来说不同意，现在还一直拖起的。想请问这种情况我该怎么办？
-:你好，如果签了离婚协议，但没办理离婚手续的话，那么离婚协议是不生效的，你可以通过法院诉讼离婚

-:我男朋友和前妻离婚后，前妻找各种理由不给我男朋友的工资卡，还有在离婚前的宅基地和盖的两院房，盖的房和宅基地，他前妻也没有出钱，出力，这事应该怎么办
-:你好，如果离婚后还有夫妻共同财产没有分割的，可以要求分割。

-:夫妻离婚，有一方残疾，残疾一方提出离婚，财产怎么分割，残疾一方仗着自己残疾要少分甚至不分财产给另一方，我想咨询下这样能打官司吗？打的话胜算多大？
-:你好,根据婚姻法相关规定,夫妻离婚对于夫妻共同财产原则上是平均分割,若离婚后一方生活困难的,则另一方可以给予适当的经济帮助.

-:律师你好！我的情况是，当时我老公因为婚外情离婚，他说离婚我们会复婚的，离婚是为了解决婚外情怀孕的事情，离婚协议书写着，孩子归我抚养，男方不给抚养费，没有婚内共有财产，现在我们经协商 男方每个月支付女方2000元的抚养费到十八岁，这样的协议可以补充吗？我们是在新昌民政局离婚的。律师你好！我的情况是，当时我老公因为婚外情离婚，他说离婚我们会复婚的，离婚是为了解决婚外情怀孕的事情，离婚协议书写着，孩子归我抚养，男方不给抚养费，没有婚内共有财产，现在我们经协商 男方每个月支付女方2000元的抚养费到十八岁，这样的协议可以补充吗？我们是在新昌民政局离婚的。律师你好！我的情况是，当时我老公因为婚外情离婚，他说离婚我们会复婚的，离婚是为了解决婚外情怀孕的事情，离婚协议书写着，孩子归我抚养，男方不给抚养费，没有婚内共有财产，现在我们经协商 男方每个月支付女方2000元的抚养费到十八岁，这样的协议可以补充吗？我们是在新昌民政局离婚的。律师你好！我的情况是，当时我老公因为婚外情离婚，他说离婚我们会复婚的，离婚是为了解决婚外情怀孕的事情，离婚协议书写着，孩子归我抚养，男方不给抚养费，没有婚内共有财产，现在我们经协商 男方每个月支付女方2000元的抚养费到十八岁，这样的协议可以补充吗？我们是在新昌民政局离婚的。
-:你好,可以做出补充约定.

-:我通过法院的民事调解书离的婚，当时调解书上注明，小孩的抚养费和财产都归男方，现在男方又要小孩抚养费，法院会判吗？
-:你好,如果经法院调解你方不支付孩子的抚养费,那么如果男方的经济状况没有发生变化的话,是不能主张的.

-:我们是二婚，己经十五年了，现在男方的儿子己经二十一岁了，可我们的女儿才十四岁，请问这种情况财产如何分割
-:你好,你们夫妻在婚后所得的财产属于夫妻共同财产,离婚时可以要求平均分割.

-:婚前丈夫对我还可以，婚后得了宫外孕，他们一家人对我不好，连月子都没做好，现在我带着女儿他不给生活费，跑了，请问离婚能要他赔偿吗？由于动手术了有后遗症，可能再也不能生育了
-:你好,可以通过法院诉讼离婚,但是根据婚姻法规定.有法定的过错情况下才可以要求过错方进行赔偿,你所说的情况不属于法定的赔偿理由.

-:你好，大的小孩现在一岁半，小的两个月，如果离婚孩子会判给女方吗？
-:你好,根据法律规定,如果育有两个孩子的,离婚时原则上是父母双方一人抚养一个.

-:请问下姜律师，如果婚前男方付首付房产证上有男方和女方的名字，房子女人还贷，如果没结婚男女分手了，那么首付款怎么分？  还贷款怎么分？ 如果结婚之后离婚了，那么首付款怎么分？  还贷款怎分？
-:你好,房产证上登记的是双方名字,原则上这套房屋属于男女双方共同所有,但在实践操作过程中,还要结合案件实际情况,房屋出资情况、购买房屋主观意图以及双方婚姻关系存续时间等多方面因素来判定是平均分割还是适当多分。

-:你好，我想咨询一下，我跟我老公2013年登记的，登记时，村里面的土地被征收了，每个人分得13万左右，后面又分得门面，但是门面的话是3个人同一间门面的，登记这几年，我几乎不回他家，也没有跟他同房过，我们之间有夫妻之名，无夫妻之实，之前分得的13万，他一分钱都没有给过我，我们之间没有任何感情，登记也已有3年了，现在想离婚了，如果离婚了，财产怎么分？如果我先提出离婚的话，我能否分到一份财产？而且我要怎么提出离婚？
-:你好，离婚有两种方式：一是协议离婚，二是通过法院诉讼离婚。如果夫妻双方感情确己破裂，那么谁先提出离婚都可以，不会影响到财产分割和孩子抚养等问题。

-:双方同意离婚，有一个七岁的女儿，双方都想抚养，孩子随母亲生活时间比较长，请问判给女方的机率大吗？
-:你好，孩子的抚养权一般是根据父母双方的经济条件、与谁生活时间较长、孩子的生活状态等方面综合决定。

-:如果妻子出轨离婚财产和房产怎么分
-:你好，根据法律规定，重婚或者有配偶者与他人同居的，构成婚姻法上的过错，无过错方在离婚过程中可以要求赔偿。详细情况可以来电咨询或面谈。

-:你好，我老公怀疑我出轨，实际上没有的事，他要求我净身出户，两小孩也归他，请问我要怎样才能拿回应当属于我的那部分
-:你好，你可以通过诉讼离婚要求分割财产和孩子的抚养权，净身出户在法律上不成立的。

-:男人该对私生女付什么法律上的责任
-:你好，非婚生子女享有与婚生子女同样的权利，父母对于非婚生子女付有抚养义务。

-:我是一个上门女婿！我们一起生活了6年！一直在他家里帮他爸干活！因为他爹妈的原因被迫离婚！我们有3个孩子！我想问一下我想提离婚可以争取到孩子还有我6年的工资么？
-:你好，孩子的抚养权你是可以争取到的，6年的工资如果已经被消耗使用了，则可能不太好主张

-:本人准备离婚，有一套小产权房没有房产证只有买房合同，合同上写的是女方名字，是办结婚证之前买的，但是买房时已经有小孩了，现在她放弃这个房子了，她准备把房子给我，怎么转过来，求解！
-:你好，建议在离婚协议上约定清楚。

-:我怀孕两个多月了，想离婚，因为自身是高龄孕妇想终止妊娠，请问我可以独自终止妊娠吗？男方有权干涉吗？可以得到补偿吗？
-:你好，根据法律规定女方享有生育权。

-:我结婚了'我爸的房子送给我'我老婆可以分房吗
-:你好，父母将财产赠与给子女的，如果没有明确赠与给子女一方的，视为对夫妻双方的赠与。

-:父母在子女婚后买了属于父母的房子，子女离婚时可以分这所房子吗？
-:你好，如果房屋所有权属于父母，那么子女是不能要求分割的。

-:我是一个男的，由于家庭贫困，一直没有结婚。2012年与临村的一个寡妇（带两个小孩女儿8岁儿子5岁）相识并领了结婚证。这几年我挣的钱都给了她，并且在南阳市买了房子，买房的事，我没过问，因为她不让我管。现在她要离婚，我不知道该怎么办？我该不该要回我这几年给她的钱？
-:你好,法院判决离婚的依据是夫妻感情破裂,如果你认为你们夫妻感情没有破裂的话,可以不同意离婚.另外,离婚的情况下你可以要求分割夫妻共同财产,婚后购买的房屋是属于夫妻共同财产,你可以要求分割.

-:结婚半年给了彩礼钱，但一直没领结婚证，是骗婚吗
-:你好,要结合具体情况,诈骗罪是以非法占有为目的,用虚构事实或者隐瞒真相的方法骗取他人财物.仅以未领取结婚证可能不足以构成诈骗罪的理由.

-:你好，我们2004年结婚，现在孩子已经十二岁一直由婆婆带，婆婆不希望我和儿子亲近，婆媳关系不好，和丈夫之间的感情破裂，我们都在外面打工，买了一套房子写的是丈夫的名字，丈夫的钱都不经过我的手，而且一次发现他和别人有染，经过深思熟虑想离婚，房子有我的财产吗？我可以要回儿子的抚养权吗
-:你好,夫妻离婚有两种方式:一种是协议离婚,另一种是诉讼离婚.离婚时可以要求分割夫妻共同财产.你们在婚后购买的房屋,即便是登记在他一个人的名下,但如果是你们夫妻双方出资,仍然是属于夫妻共同财产,你可以要求分割.

-:事实婚姻，我已离开回娘家一个月，他马上和人结婚了，那我怎么办？
-:你好,如果你们夫妻双方在1994年2月1日以前共同生活在一起,则属于事实婚姻关系,你可以要求离婚.但如果你们是在1994年2月1日之后共同生活的,则属于同居关系.

