-:离婚要给营养补足费吗?

-:没有这样的说法

-:一方的养老金可以做为夫妻共同财产吗?

-:在离婚的时候还没有领取养老金的不能作为夫妻共同财产。

-:结婚半年了，但还没有办结婚证，现在女方提出离婚，当初结婚时我花了十万元的彩礼，现在我能要回多少?

-:因为没有办理结婚证，双方属于同居关系，可以要求返还彩礼

-:离婚的时候，孩子归女方，当时没要抚养费，现在孩子读初中了，女方那边突然提出要我给抚养费，这要求合理吗?我应该给多少?

-:还是应当支付抚养费

-:我现在在协议离婚，但是对方要求的抚养费太高，抚养费一般是怎么计算的?按照什么标准计算?

-:抚养费一般是按照收入的百分之二十或者三十来确定，当然也要结合当地的生活水准来确定

-:我老公动不动就打我，我真的受不了了，如果要离婚，需要什么证据？如果男方不同意，法院会不会不判离婚？
-:你老公打你的时候建议及时报警，并且就做相应的受伤鉴定，可以凭这些家庭暴力的证据起诉离婚。

-:办离婚需要带什么东西去？
-:到民政局协议离婚需要携带双方的身份证原件、户口本原件以及结婚证原件，并且在离婚登记处签署离婚协议。

-:我想离婚  ，但现对有处房产分产生分歧 ，我婚后在娘家原有房子上加盖了房子，家里说是给我们，但先在要离婚了 ，这房子可以不分给我老公吧，
-:如果男方有证据证明是婚后收入继续建了房子，男方可以分得房子。

-:我姐是个很老实的人，法律知识也不多，因为她婆婆想要第二胎，就对我姐说，先办个假离婚把孩子生出来，我姐当时就想相信了，和她老公在法院办得离婚（我姐一直以为是办假的离婚，当时已怀孕三个月左右），离婚理由也是男方自己乱写的，财产也都归男方所有，大孩子也归男方，我姐怀孕的事情也没有对法院说，也没有说孩子生下来归谁抚养，双方就也签字了，我们家人也不知道她们离婚了，法院开的民事调解书也没有给我们家人，都在男方哪里。回来之后他们还在一起生活，直到孩子生下来，在孩子1岁半的时候，因为她婆婆一直的唠叨，造成我姐精神上受到了刺激，然后，她们也不给我姐治病，到很严重的时候，是我们家把我姐送到医院治疗的，待我姐有好转的时候，我姐要求回家，他们不让我姐回家，还说已经离婚了，直到男方再结婚。
-:假离婚会变成真离婚，建议离婚的时候要慎重

-:你好：我想离婚，但男方不同意签字，我们结婚快八年了，婚后一年多，男方因犯故意伤害罪被判入狱，判处死刑，但因男方家找关系改判有期徒刑十年，我们没有共同财产和子女，这种情况下，在当地法院咨询，法院那些人说很不好办，我想咨询一下，这种情况下，可以起诉离婚吗？
-:可以起诉离婚

-:律师您好.我爸妈在几年前就已离婚,后我爸再娶,现爸妈有复合之意,但因后来的有打结婚证,现后来的不同意离婚一直在外不愿回家办理手续,造成我爸妈也无法复婚,想问下您,如何才能解除这层夫妻关系,如果我妈留在家(补充下我是在外就业)无结婚证的情况下跟我爸在一起是不是触犯法律对方可以强行告我爸重婚而获得经济赔偿呢?怎样能解除这层夫妻关系
-:建议你爸爸起诉离婚，没有离婚之前，再与你妈妈同居是非法的。

-:和老公结婚几年有一个儿子，因为他经常家庭暴力，对家庭不负责，所以至今已分开三年了，他一直不愿意离婚。我现在要求离婚，应该通过哪些程序解除婚姻关系？请求律师解答
-:如果一方不同意，只能向法院起诉离婚，并提供家暴证据。

-:你好！夫妻双方感情不和想、离婚可男方不同意怎么办
-:双方协商不成可以诉讼解决

-:请问男女双方离婚后没分开，其后为子女所购房产合同写的是女方名字，男方之后工作所得和农村土地补偿金都交于了女方，现在男女双方要分开，这之后的房产和积蓄归哪方所有，其子有权索要房产和个人的土地补偿金吗？麻烦咨询下
-:双方已经离婚，就不存在共同财产问题，如果男方有证据证明是给了钱给女方买房的，可以主张返还。

-:我是男方结婚后才3个月，离婚后能否要求女方返回我的6万彩礼？谢谢
-:婚姻法规定，双方登记结婚后一般不能要求返还彩礼，但是如果因为支付彩礼导致男方生活有问题的，可以要求返还。

-:离婚共同财产法院是如何调查和认定的
-:婚内共同财产主要由双方当事人自己提供材料来认定，一方当事人也可以提供相应的财产线索供法院调查，但线索需要明确。

-:&nbsp；律师您好，我一个朋友和一个十五岁女孩他俩跑了，他们真心相爱，请问他们触犯法律吗，后果会怎样
-:没有触犯刑法，但是我们不建议这种行为。

-:女方登记后自己买了一套房子  ，当时男方也写了如果离婚后房子跟他没有关系，但是没有公证，我想咨询一下如果离婚的 话他写的房子跟他没关系有效吗
-:婚内的财产约定是有效的

-:男方婚前购房－套.产权证为男方名字.婚后三年.在女方哭闹哄骗下.改成了女方一人名字.现女方起诉离婚.请问这房产是否还是共同财产.谢谢
-:该房产原本是婚前财产，婚后改成女方名字后变成双方共同财产。

-:你好我想请教您个问题关于离婚的一件事；我想和老公离婚但是他不想离；想问一下有什么办法让我们离婚
-:如果双方协商不成，可以向法院起诉离婚

-:我想问一下，我以起诉离婚了，但每次调解对方都没来，开庭时对方也没来，我有两个孩子，钱都在对方那里，如果对方一直不出庭的话，法院会如何叛孩子的抚养权问题，还有财产会如何分割？像这种情况估计要多久才能把婚离掉？
-:两个小孩法院一般会判一人抚养一个，婚内财产双方均分。如果可以证明双方感情确实破裂的话，法院可以判离婚。

-:我老婆 手有点残疾，现在还没有固定工作，只是在学校带过课，现在小孩4 个多月，没吃过奶，开始就吃奶粉，现在离婚，小孩会给谁抚养
-:正常情况下，小孩在两岁以内，一般判给女方抚养，如果女方是特殊情况不能抚养的，也可以判给男方抚养。

-:我是农村户口，我老婆是城市户口，结婚后，老婆的户口迁到我这里，如果离婚，老婆的户口怎么处理？
-:一半情况下，离婚后，女方可以把户口迁回其娘家。

-:第二次起诉离婚了，但是对方还是不肯离，我们都已经分居三年多了，亲戚邻居都知道，怎样才能让法院判离呢？
-:婚姻法规定，分居两年以上可以判离，你可以提供相关的证据证明

-:离婚前，我发现前夫欠了几万债，债主天天上门追债，他自己就跑到外地工作不回来，我想离婚，应该怎么做？这些债我要还吗？
-:如果男方不回来，可以起诉离婚，这些债务如果非用于家庭生活支出的，你可以不用还。

-:您好，我和丈夫有一个3岁的男孩，我想和他离婚，可他向我要5万块钱，我该怎么办？
-:协商不成可以起诉离婚，无需支付这五万块

-:我离婚了，四个小孩，每人判了两个，但是现在计生部让我们交超生费，请问下，这个钱谁交？
-:这个费用双方平摊

-:我离婚了，但是我怀孕了，想问下，如果孩子生下来归谁？如果打掉，需不需要他同意？
-:如果孩子生下来，一般归女方抚养，可以要求男方支付抚养费；如果打掉，无需经男方同意

-:我离婚两年了，孩子归我，前夫每月给一千块抚养费，后来他犯事被抓了，我怎么索取孩子的抚养费？是不是坐牢了就不用给抚养费了？
-:男方坐牢也要给抚养费，但是在坐牢期间可能没办法支付，只能等出来之后再给。

-:我出钱为儿子买的房子，房产证写的儿媳妇名，现在他们离婚，房产证已被儿媳妇私自改成他父母命。请问我该怎么办？
-:婚姻存续期间，儿媳私自把房产改成父母的名字是违法的，可以起诉撤销房产的 变更

-:女方要求离婚--可是烧伤在医院，没法去法院这么办？
-:等女方治愈以后，继续诉讼解决

-:离婚时，女方说要回房子装修的钱，但是，买房时借的债，她要我自己还，我想问下这样合理吗？
-:如果是婚内债务，夫妻双方共同承担。

-:我和妻子分居两年多了，我找了一个女朋友，生了一小孩，离婚后办的结婚证，这样算重婚吗？
-:不算重婚

-:我和老公签了离婚协议，还没办离婚的，他现在就和其他女人在一起了，我可以告他吗？
-:如果有证据证明男方与第三者长期以夫妻名义同居，可以起诉男方重婚罪。

-:结婚三年，有两个孩子，第二个孩子生下来后我们就分居了,现在女方提出离婚,我该怎么办?
-:如果男方不愿意离婚，建议双方好好沟通，增进感情。如果女方执意要离婚，只能积极应诉。

-:我姐姐和姐夫有一个8岁的女儿，两人在广东打工，孩子三岁开始就和姨妈生活在一起！从去年开始两人一直吵架，姐姐想离婚并争取孩子的抚养权。该怎么办？
-:如果双方可以协商解决最好，协商不成建议起诉到法院。争取抚养权，应向法院提供自己有利于小孩成长的相关条件证据。

-:离婚时分到一栋楼房，孩子归我抚养，都在离婚协议上注明，该房子属于小产权房，没有产权证，只有一张加盖村委公章的收据，现在我想再婚，男方也有子女，我想把这栋小产权房给我的孩子，该如何处理？
-:本身小产权房就是一个不合法的财产。正常的财产要留给小孩直接办理赠与就可以，小产权房本身不合法，就不存在说可以赠与的说法。就直接给小孩就可以了。再婚，房子也是婚前财产，您顾虑的问题不存在。

-:我们结婚十几年了，感情一直不好，现有两个小孩，分居一年多了
-:能否离婚的判断标准是夫妻感情是否确实破裂。如果另外一方坚决不离婚，第一次起诉离婚，可能不会判离。

-:你好：结婚两年半，育有一子两周，分居两年，女方自生完小孩，无数次争吵要求离婚，男方因顾及孩子一再忍让，小孩几个月时女方不管不问，现在孩子会走路了，不给孩子和男方以及父母见面，有两套房一套男方婚前购买，一套是男方婚前原单位的房拆迁，婚后分的。现在女方要求离婚，要小孩的抚养权，加之财产分割，男方能要求到小孩的抚养权吗。
-:两岁以下的小孩，一般会判给女方抚养，但需要结合其他的条件才能最终确定。

-:我今年二十岁，我和老公没有登记，只是摆酒了，现在有一个女儿，一岁多，房子是他父母的，没存款，我们都是打工的，如果离婚，我可以得到什么？
-:因为双方没有登记，是非法同居的关系，没有结婚就不存在离婚，双方自然分开就行，如果对小孩的抚养不能达成一致，可以起诉。同居期间共同经营的财产可以按照双方一般的共同财产来分割。

-:孩子的抚养权在我这里，另一方的家人一直过来把孩子接走，我很烦恼。
-:如果是频繁的带走影响小孩的生活的话，可以不同意，双方应该商量固定的每月探望时间。

-:您好，我和我老婆有一女儿六岁，一直没有登记，今年补的登记手续，去年买的房子。想咨询一下房子是不是我们的共同财产，女儿的抚养权应该是谁。
-:房子在登记前买的，不算共同财产，抚养权需要看夫妻双方谁更有意愿，才可以判决

-:我结婚两年了 婚后感情一直不和 前段时间妻子不知为什么喝安眠药（没打没骂）之后就回娘家不肯回来 要求买楼 但我没钱 婚后为她花了11万 现在我想离婚 请问钱能拿回多少
-:协商不成可起诉离婚。

-:2011年12月订婚时女方父母提出要10万元的压房钱，我父母答应了，在结婚前把压房钱给了女方，当时给 压房钱时就商定好压房钱用于2012年盖房时用，2012年4月天气暖和后我把给了女方的压房钱要了回来盖楼房，2012年8月楼房建好后于2013年1月领的结婚证，（给了压房钱就办了喜事，农村自建房后领的结婚证，没有房产证）
请问2014年离婚时楼房如何分割？特别是压房钱如何分割？

-:这10万属于借款

-:我准备和老公离婚，家里有一套房子的，是他妈妈单位分给他妈妈的，老公有存款十几万，但是都放高利贷了，请问下，离婚我可以分到那些财产，是不是要提供财产证明才可以分割？如果我提供老公用来放高利贷的那部分财产的证明，会不会有问题？
-:婚内财产双方均分，具体咨询电话联系我。

