-:农民工买房没有工资收入证明，就不能按揭吗
-:对，因为银行贷款需要出示工资收入证明来证明还款能力，没有收入证明银行无法核算贷款人的还款能力，所以不贷款。

-:解放前的老房子倒塌了十几年了，现在杂草丛生，请问这块地基算谁的？
-:若未分新的宅基地，旧的宅基地还是，若分了新的宅基地，旧的土地不算宅基地，因为宅基地一户只能分一块。

-:已经退休的企业职工个人贷款买房，收入证明去哪里开?
-:退休的职工没有权利贷款买房的，因为超过一定年龄银行不再放贷了。

-:中介买房协议没有当事人授权有效吗可以做废吗
-:没有当事人授权所签的协议无效，但可追究代签人的责任。

-:我公公去世前留下两套房产，现在我老公也过世了，现在有我婆婆，老公的姐姐，我女儿，请问如果我再婚了，还有权继承财产吗？
-:你公公的法定继承人是你婆婆及你老公和他的姐姐，因你老公去世了，由他的转继承人继承（你、你女儿和你婆婆），不管你是否再婚，你都可以继承你转继承的份额。

-:虚假户口或者无户口人员签订的购房合同有效吗？
-:你所说的是没有购房资格的人签了房屋买卖合同吧，房屋买卖合同是诺成合同，不以购房资格为生效要件。

-:一方死亡房产过户到另一方后买卖时还需上继承税吗
-:我国目前还没有执行遗产税，所以一方死亡房产过户到另一方后出卖是不需要征收遗产税的。

-:买还建房，用什么合同？怎么办房产证？
-:买在建房，可以签订房屋预售合同，待建成后再办一房产证。

-:买的二手房前面物业费都没交清，现在物业不给通电，要求把前面的物业费全部补齐。该怎么办
-:房屋买卖合同一般会约定交房之前的物业、水电由前业主承担，你可以缴交物业费后起诉卖方返还。

-:农民土地征收后又闲置了13年怎么办，请问农民可以收回吗？
-:土地闲置，农民没有权力收回，政府相关部门才有权力收回。

-:请问办理房产继承权，有没有规定必须在被继承人去世后几年内办好？
-:没有规定，但建议尽快办理，时间久了，很多证据难以收集齐全。

-:我弟弟贷款35W（私人手里贷款）担保人拿房子做抵押、（新开盘的房子）放款人看见房子之后把钱给了我弟（现金）然后钱是担保人花的、说白了就是以我弟名义贷的！现在担保人跑了！现在放款人管我弟要钱怎么办？根本没能力还啊！
-:若没有能力偿还贷款，借款人会起诉要求查封、拍卖房子进行还债。

-:父妻离婚后房产怎样过户到子女，费用是多少
-:按赠与方式过户到子女名下，不需要交纳税费。

-:本来是卢湾区给的廉租房后来户口迁徐汇区了廉租房怎么办
-:廉租房若用不到了，可以办理退租手续，不再租赁。

-:用假章开无房证明会承担什么法律责任？
-:涉嫌伪造、变造、买卖国家机关公文、证件、印章罪。

-:你好！商品房国有土地使用证分户有什么作用？不办有没有关系？？？？
-:若需要将整层或整栋房产分开出售，需要先分户，才能办理单独的房产证，若无此类需要，可以不办。

-:工矿用地可以搞建设盖厂房吗？或者说要盖厂房，工矿用地需要转型建设用地嘛？是否收费？
-:工矿用地不可以直接盖厂房，需要审批，转化为建设用地才能盖厂房。

-:　　本人打算在乌鲁木齐市买一套二手房，后来才知道整个小区都没有土地证，我想请问一下，买这样的房子有风险吗？
-:建议选择购买证件齐全的房产，没有土地证的房产后期争议大。

-:请问有关法律专家，买卖二手房，有中介协议书，付了定金，后不见中介人
-:定金若支付给中介，可以起诉中介。

-:我家今天早晨厨房顶部餐厅顶部，被楼上泡坏，还在滴水，找到楼上的，没人理”  这样找物业该如何让她们赔偿？
-:可以起诉要求对方赔偿您厨房顶部餐厅顶部被水泡坏的经济损失。

-:我老家有一处祖宅，是我父亲建的。建造祖宅用的是我爷爷的名字（注：盖得比较早，房子没有土地证或者房产证。当初有多
建出了镇政府批准的面积，有镇政府发出的罚款单据，有镇政府盖章。） 。房子大概有120平（6间，对称，两边各三间），有一个院子100平，
院子旁边还有50平的空地（原本空地右边有一个厂房，村里拓建路，厂房和空地被征用了，厂房被拆掉了，空地没有用到。当初陪得非常非常少，
一平就几十元。），总共是270平左右。当初我父亲和我叔分家，写的是房子各分三间（厝各一半）。我父亲已过世，现在我叔未和我们协商私自卖给
别人170平（房屋三间、空地、大部分院子。叔叔欠村书记的钱，抵押给了书记，书记又转手卖给后面一户人家）。现在那户人家要把他们买的地，
全部围起来翻建，房子原本有租客，现在租客因为洗手间被围起来要搬出去。家里只有年迈母亲和一个姐姐，找他们讲道理，对方又很凶，找村书记
和派出所、街道都不管。现在我只能走法律途径。我想咨询下，这种情况，打官司能赢吗？具体要在什么时候打呢？那块空地是归村里所有还是归我们。我叔、书记、那户人家这种交易
是合法的吗，我们可以上诉让法律维护我们的权益，让那户人家停止围地翻建吗？
-:你父亲可以以继承权纠纷起诉你叔叔，要求法院确认你父亲和你叔叔各享该房屋的份额，同时要求你叔叔归还房屋，你叔叔的抵押、买卖是无权处理你父亲的财产。

-:我家是老宅，宅基证在老人手里。现在我哥和我把宅子一分为二分了，宅基证今后谁来拿？
-:可以要求村委以户为单位出具宅基地证。

-: 房子装修过程中，发现地板震动厉害，找开发商说是房子移交给物业，找物业说是找开发商，互相踢皮球，该怎么办？
-:可以将开发商和物业一起起诉到法庭。

-:五十年前分的老房子，已拆了，别人在老宅基地上盖了房，并且领了宅基证二十年了，现在我想再要回五十年前的宅基地能行吗
-:您有权起诉要求对方归还你的宅基地。

-:父母去世了。就我一个儿子。我和父母在一个户口本。但是我和父母有两个土地承包合同。问：该村委会有权收回土地吗？
-:你可以依法继承，村委无权收回土地的。

-:我是八县户口，首套房买了福州仓山那边新房，户主是我，未婚，现在我想户主改成我爸，房贷己交两年多还没交房，现在能改户主吗？
-:需要先赎楼（即房产证在手）才能更名。

-:你好 我是2014年结婚 结婚前老公买了一套房子花了28.6万 他当时首付8.6万 婚后我给还了20万的贷款 还贷款时把房产证写上了我的名字 现在房产证上已经标明 对方已放弃房屋所有权 房产证上只有我的名字 2016年1月我生了个女儿 孩子出生后一个月 做检查孩子肝有点大 转氨酶高 之后的时间里就给孩子看病 老公对孩子不管不问 让我很伤心 想和他离婚 我想咨询一下我们的房产分割情况 谢谢
-:若你们就你老公放弃房屋所有的书面的协议，协议是有效的，房屋归您一人所有。

-:叔叔父母双亡，无配偶，子女。有1个哥哥和1个姐姐，哥哥有1女儿，姐姐已去世有2个女儿。哥哥用弟弟的指标购买了一套经济适用房，所有购房款和装修等等费用都是由哥哥出钱的，但是房产证上是弟弟的名字，我想问如果在未过户前弟弟去世，这套房子怎么继承，是由哥哥继承，还是由哥哥侄女外甥女共同继承，继承比例是多少呢？
-:哥哥无权继承，只有弟弟的父母、子女及配偶有权利继承。因为弟弟的父母、子女及配偶才是其法定继承人，另房屋所有权以国土部门登记为准。

-:您好，我购买的商品房逾期交房，现在开发商通知交房，分期付款的，还剩尾款没有支付，但按照合同违约部分条款违约金都超过未付尾款了，开发商任何证件都不出示，拒绝履行违约责任，怎么维权呢，通过什么渠道！
-:我需要履行交付尾款及违约责任后，再要求开发商承担逾期交房的违约责任，两者是不能相互抵消的。

-:你好！我想买私人房子的其中一层有房产证吗？能买吗？安全吗？
-:您所说的应该是小产权房，小产权房买卖不受法律保护。

-:办城镇住宅房产证需要哪些材料？房子是十几前修的，材料都保管好的，就是不知道手上这些材料是否充足，能否当面咨询，怎么收费？
-:土地使用证、镇规划许可证、竣工验收报告等，具体需要到国土部门了解。

-:请问，A与B两公司签订了合作开一商用地产项目，土地使用权为A所有，由B出资建设，项目建成后B有20年的使用权，请问B企业该如何处理该项投资账务，纳税问题如何办？
-:B企业可以针对该项另外注册一个公司，独立核算，也可以不注册公司，以现有公司名义进行投资，财务设营业外支出和收入项目就行。

-:我买的一楼门面房，房顶是二楼平台。二楼住户不允许我安装空调室外机在房顶。请问这个房顶是我的产权吗？
-:空调应该安装在特定的位置，房顶不是您的产权，属于全体业主共有。

-:我打算买婆婆的房子，房子是单位盖的，有十年了，还没办理房产证，如果我买的话怎么样才能受法律保护u
-:房屋必须先办理房产证才能进行买卖。

-:我买一个平房没更名房主不再了动迁怎么办
-:找房主的继承人办理更名过户手续。

-:大约十五六年前，我家农村的土地被邻居霸占了一部分盖房，老土地证可以证明那块土地属于我们家，但是前几年都办了新的土地证，把那块地划给了人家，我该怎么办？还要的回来吗？
-:可以起诉，要求对方返还。

-:老婆是东莞户口，土地证是她的名字，离婚后我可以分房产吗
-:如果获得土地证是在婚姻存续期间，你可以要求作为夫妻共同财产进行分割。

-:经村里同意买的地，建起的房子，如何作为遗产留给儿子？
-:订立遗嘱就可以把房子作为遗产留给子女，或者子女也可以通过法定继承继承您的房产。

-:一套房过户是按房屋购买时间还是按照办房产证的时间算
-:按网签的房屋买卖合同时间计算购买时间。

-:廉租房让补交房补款、但房照办不了咋办？还说现在不补\将来就按现在房价补交、已经住了三年多了\这样合理吗？我们现在需要,补交三万元.还要借款补交\我该怎么办？请告之、谢谢！
-:建议补交，因为相对于市场价，廉租房还是比较优惠的。

-:你好，婚后女方贷款买房，已公证房产归女方所有，男方欠的债务会连累女方吗
-:夫妻之间的约定只能夫妻两方有效，不对抗第三人，所以男方欠的债务女方还是需要承担偿还责任的，所以债权人有权要求处置房产。

-:老家是农村的，自家有一块山地，有林地产权证书，前两年一砖厂老板扩建厂房把我家的山挖了一大片， 几次去找老板谈赔偿的问题都没有结果，找村长过去和砖厂老板商量赔偿的事儿，也没得到解决。去年村里说建公墓，由村长组织建设，在没有通知我家里人，也未经家里人的允许的情况下在我家山地取走大量土，挖进一个大坑，植被被破坏，山上主要是杉树，茶树，树木不多，被破坏后未得到任何赔偿，政府部分建公墓不是应该有拨款的吗，不应该村长主动上门给予破坏补助的吗。去找砖厂老板要求赔偿时，老板说让村长来协商，我们找了村长过去协商，一开始村长答应协调让砖厂老板陪点钱，但后来就一直不了了之，打电话给村长也不接电话了，我猜测可能是因为村长自己挖了我们的山地没有给予赔偿所以理亏不好和砖厂商量。请问这种事情找哪个部门解决呢，一是砖厂老板建厂挖了山地，二是村里建公墓挖了山地。感谢专业人士或有类似经历的社会人员给予解答，为农村弱势群体的基本权益的维护伸出援助之手，让农村的这种恶霸行径得到有效遏制。
-:建议提起诉讼，要求赔偿损失。

-:我看好一套二手房。没见房产证，房主说房产证是他老婆的名字。底压在银行，他老婆在外地。说一旦约定日期交款，就约定他老婆一起办理过户手续。请问要注意些什么？一点儿也不懂，求助
-:房主可以拿其身份证和结婚证到不动产登记部门查询房产登记信息及抵押信息。建议房屋买卖签合同及过户找律师帮您把关。

-:夫妻连名按揭购房子，男方父母出六万购买家具，其父母称自己有权分割房产
-:房产属于夫妻共同财产，父母出次购买家具的款项属于赠与或借款，无权分割房产。

-:你好 ，我是房主和买房人与中介签订房屋买卖合同，由于买房人有不良信用记录他要求在买卖合同中注明用第三方名义贷款，我担心房子过完户之后贷款批不下来，想在合同中注明一下如果贷款审批不通过由买房人支付我相应的损失，应该怎么写，谢谢
-:建议你委托我们帮你起草合同。

-:我在2016.4.2日在网上发现一处房源：80平+30平，192万，（如果不算赠送的每平米约2.4万，平谷区价格贵的大概在两万一或二）于是我与网上留下的中介电话联系，早上9点左右开始看房，中介也明确告诉我房本上就是80平，另外30平是房主自己扩的。10.30左右中介给我打电话，跟房主谈价钱。我和妻子就去了，谈判过程中，房主借口忘记了房本面积，我要求写上精确面积，所以合同上就没有写房本面积。合同我也签字画押了。到现在我也没看到房本，但是可以确定的是他肯定有房本，房本面积是86平，现在因为我估计他的赠送面积不够30平，我想反悔撤销合同，应该找个什么合理的理由呢？
-:以双方签订的正式房屋买卖合同为准，若合同与实际不符可以要求对方承担违约责任。

-:我爸妈生有两子女，（我和哥哥）两子女也各自成家。2013年哥去世（他生有一子），2014年父亲又去世，父母的房子在爸爸名下，我妈对其这套房子有50%及余下50%中的三分之一的处置权，因哥的孩子对奶奶从物质及精神上从不尽应有的义务，我妈想把她有权利分配的部分以遗嘱公正的形式明确交由我来继承，但目前公正部门答复不再办理此类公正，答复说只有先办理继承（哥的孩子放弃或从付给他钱）才可，因目前哥的孩子与我们再不来往，他也不会放弃房子的部分权利，对此，应如何通过法律解决？






-:你母亲可以订立遗嘱并到律师事务所进行见证，但你母亲只能处置属于她的那部份权力。

-:去年10月份买的房，首付付了一半，还有一半首付合同签的是今年三月底交尾款，房契交过后还有两份合同，这两份合同（包含发票等等关于买房子的证明）都被开发商拿走了，现在房贷已经付了几个月了，4月初去售楼处咨询什么时候交房，准备教尾款，售楼人员说有违约金，合同不在我手里，买房和打电话催款时也没有跟我说有违约金的事，现在，开发商也不给我合同，即使是复印件，意思只有我交了尾款才给我合同，但是我觉得这属于欺骗行为，冒出来的违约金我觉得我很吃亏，现在我该怎么处理这件事，如果我强行拿走合同（在没有交尾款的情况下）他们有权制止我不许拿走合同吗？如果合同拿回来，这冒出来的违约金该怎么处理，开发商这样的行为属于欺骗行为吗
-:开发商应该给合同给你，另外合同既然签了，您是应按时缴纳首付款的，不然需要承担违约责任。

-:谭律师您好：在2013年8月购买的商品房，合同约定交房时间是2015年10月8日，开发商于2016年2月17日告知买房人收房，交房资料是;一份单位工程质量验收报告，商品房质量保证书，商品房使用说明书，违约金没有。原因是，在合同中有约定，约定是在建设施工过程中遇到地震，三级以上风·雪，气温低于零度，日降水大于10毫米，室内，外温度大于35度，雾霾天气等原因，应于以顺延交房日期，请问开发商以天气原因延期交房是否合法，交房条件是否合法，我能要回违约金吗?
-:若合同中有约定逾期交房需要支付违约金的话，你这种情形是可以向开发商主张违约金的。

-:谭律师好，原房东为了个人私利一直不肯过户给二房东，二房东起诉原房东官司胜诉后，取得房产证，但是由于过户后要有一段时间才能拿到房产证，因此二房东未能在12月31日前过户给三房东，造成三房东在过户时要多交一笔税费（二房东和三房东的房屋买卖协议在二房东未取得房产证前是无效的，二房东和三房东在签署房屋买卖协议时有欺诈行为：没有告知三房东他不是原房主），三房东在这样的情况下能否起诉原房东，因为是由于他为了个人私利一直拖着不给办理，间接造成三房东的财产损失？或者在这个事情上，二房东是否应该负点责任？
-:根据合同相对性原则，二房东可以起诉原房东要求其承担违约责任。三房东可以起诉二房东的违约责任。三房东不能直接起诉原房东。

-:我贷款购买房子，全部款项已经于2016年3月15日给到房东，目前房产证和户口本均已在我名下，合同约定房东应该在收到款项后20天内交房，已经过了交房期限，房东仍然不肯交房，我应该怎么处理。
-:可以起诉要求对方履行合同。

-:没入住，没装修，买的新房漏水可以换房吗？
-:需要结合房屋买卖合同确定是否可以换房，因为如果已经签了房屋验收单，只能保修及追究开发商的违约责任。

-:我想用自留地，怀着现有宅基地换基本农田建房可以吗？
-:宅基地与农田的土地性质完全不一样，不能用农田来建房。

-:夫妻一方去世后房产如何办理？
-:法定或按遗嘱继承的继承人需共同拿死亡证明到国地部门办理房产过户手续。

-:我是员工我在工作时间开着老板的车发生交通事故导致人员伤亡我该付什么样的责任.车上没有保险  也没有强制险
-:您这种性质属于工作过程中致人损失，由用人单位承担赔偿责任，若您存在过错，用人单位承担责任后，有权向您按过错程度追责。

-:2015年10月份在开盘当天签订了购房诚意书，交了19万购房诚意金，前一天交了1万定金，当时开发商说五证均无，但承诺2016年2月份土地使用证会办下来，当时诚意书上写的是若土地证下来后需把剩余20万房款全部结清，现在还是五证均无，请问我要如何才能要回我的20万
-:五证均无的房产不能出售，您的19万元购房诚意金和1万元的定金可以房屋买卖合同无效为由要求退回。

-:买了房子暂时只办得到房产证，却不能办土地证，开发商一拖再拖！请问谭律师，这种情况出现的可能原因有哪些？我能据此要求赔偿或者是退房吗？
-:一般没有土地证是办不了房产证的，所以你的情况你自己要先了解清楚再行着手维权。

