-:私人公司，签合同没有盖章，发工资也没有工资条，算违法吗?
-:如果公司法定代表人没有签字，也没有盖公章，该合同没有成立。如果只盖了公章，可以认为是有效的合同。

-:入职时签了劳动合同，但是，公司一直没给我们，合同不是都要一式两份，双方都有的吗?公司不给怎么办?
-:向劳动监察部门投诉。

-:员工签订劳动合同时，要审查哪些内容才知道该合同是否合理呢?
-:都要审查的，如果自己不懂可以找律师看下。

-:律师你好，我被单位解除无固定期限合同，我申请劳动仲裁追讨加班费和解除劳动合同补偿金以及年休假补偿金，在申请劳动仲裁时我拿了我在单位工作时的巡查记录和加班休假表做证据，巡查记录和加班休假表的复印件已交给劳动仲裁委员会，原件在劳动仲裁开庭后交回单位了，现在劳动仲裁委员会以我擅自拿走巡查记录和加班休假表造成有关考勤事实无法查明为由驳回我的所有仲裁请求，请问劳动仲裁委员会这样裁决合理吗，谢谢 
-:这是不合理的，这些证据是可以支持员工的仲裁请求的，如果员工不服仲裁结果，可以向法院起诉。

-:我是一名医生，向医院提出辞职5个月了医院不给办理，现在回来上班，医院扣工资奖金，百般刁难，现在强行辞职会怎样
-:辞职不存在强行辞职，劳动者可以提前一个月无任何理由提出辞职。

-:我工作19年啦，公司要改制需解除劳动合同，我该获得怎样的赔偿
-:要看之前签的是什么类型的合同，是有期限的还是无固定期限的，如果合同到期了需要给补偿金，如果没有到期需要给赔偿金。

-:我在一个单位做了15年，单位没给我买保险，现在单位马上要跨了，单位说要我签劳动派遣合同才把保险买上，我应不应该签，签了有什么好处和坏处！
-:不应该签订劳动派遣合同，劳动派遣合同属于临时性工作的。

-:我用我弟的身份证，自己的照片，签了劳动合同，交了五金一险，但是交不进去，我也没有管，现在公司裁员，合同到期没有签，公司有赔偿吗，五金怎么处理
-:用别人的身份证签订合同本来就是不对的，但是合同一旦签订，就对签署人有效力。没有购买五险一金可以要求补上。

-:公司押二个月工资，要到四月底才能结清3月底前工资，我现在四月初想离职，没签劳动合同的，想申请仲裁，赔双倍，但我又怕公司出假合同，我在公司签了很多名，估计公司仿我签名很容易，我的签名都是中规中矩的，我是等4月以后拿清钱再告公司好呢?还是离职后就告，因为在网上看到有的签名也鉴定不出来是假的，怕赔了夫人又折兵，有人能指点迷津吗?证明劳动关系的证据我有了
-:公司不得以任何理由扣押员工工资，员工可以向劳动监察部门投诉。一个月内可以不给双倍工资，一年之内要给双倍工资。

-:3月11日单位人事副总要求我马上移交工作(之前公司派我到外地我没答应去),明天开始停我考勤卡,要不去外地就地辞职报告,我说你要我辞职必须要给我个书面的东西,注明我犯了公司哪条哪款,他说你不就是要补偿吗公司给你,然后就要我停止外出办事(我是跑外勤的,每天要出去联系业务)我就要求先谈补偿后移交,他不许。应为怕他停我考勤卡造成我未打卡旷工违约,我立即找到工会主席要他维护劳动者权益,天下午和人事副总商量后,回我话必须先移交后谈补偿,否则算我违约,我说要是他停我工资怎么办或者移交之后听我卡怎么办,工会主席表态补偿未谈好之前不会听我考情卡,工资不会少一分,说他已经和人事副总说了他打包票。在这种情况下我与两天内移交了工作,等人事副总找我谈补偿。没想到20号人事副总找到我说我现在没有岗位下个月开始只发基本工资( 一千元)我工资四千多,我当时就说火了,像这样欺骗威胁的手段逼我交辞职报告,从而赖掉补偿的行为,如何维权,能不能要求仲裁,要求公司补偿我。(事后我又找到了公司老总,老总安排我现在正在和公司一个副总谈,但是不能按一年一个月补偿,好像是象征性的给个把月,我如何要到我的补偿,解除合同,公司行为构成是否为违法解约,关键他现在不给我书面的解聘资料。
-:公司这种做法是不对的，这实际上是变相辞退，一千元如果在广州，是低于广州最低工资标准，明显是违法的，劳动合同中有约定岗位的，不能随意改动，你可以起诉，申请仲裁。

-:我从2012年5月入职，现(2014年3月)公司无理解雇，期间并没签订劳动合同，请问是否可有工资补
-:一个月以内不用赔钱，一个月外需要给除一个月外其他月份的双倍工资，并付赔偿金。

-:您好，我想问一下，我是医学类毕业生，被某一县医院特招（编制内）2013年7月16日签了劳动合同，试用期一年，附加条款是在3年内考到执业助理医师，否则医院有权力辞退；考到资格证后，15年内不得辞职，调动，负则赔偿违约金10万元。那我在试用期辞职，要赔偿违约金吗
-:试用期可以随时提出辞职，不需要支付违约金。

-:工作五年，没签合同，没上保险，如果申请劳动仲裁，我能得到哪些补偿 09年到用人单位，工作至今，一直未签合同，保险也拖着一直没办，如果我申请劳动仲裁，能得到哪些补偿，谢谢
-:可以有两种做法：1、想解除合同，可提出仲裁，以未上保险为由，每年赔偿一个月保险费；2、第二种做法是继续工作，申请补齐保险。

-:我是做保安的. 在公司没签合同..刚进厂公司给2200一个月   基本工资900+1300岗位工资      上班一天12小时  一个月2天休息            ....只有法定假日才给我算加班费    拿1100/30/8*3*12给我算的加班费....没有法定假日给我0加班费...广州最低标准1550一个月      我可不可认为公司除8小时以内  剩下的4小时和星期六星期天没给我加班费呢
-:可以这样认为，这个加班费够不够还需要审查，不给加班工资是违法的。

-:公司明天和我签合同如果干不到一年就扣除十天工资，请问这样合法吗？
-:这是不合法的，不能在合同里约定扣除工资。

-:工作期间腿摔骨折，没有签定劳动合同，住院期间和出院之后，应如何赔偿？此人是我公司的一名员工，干活期间从2米高架子上掉下，他回忆说当时以为是平地上一步就走下来了，需住院手术，大概需住院18天，现已15天了，所有费用都由我们公司支付共计4万左右，病人提出说以后2年内不能干重活，意思是需我们支付他费用，但医生是说休息3个月就差不多了。所以，请问许律师：这种情况我们还需要支付他哪些费用？这事他本人不承担一部份责任吗？我们公司同意他出院后只要能来公司，公司可以安排他做手上能干的轻松活，并发给他工资，但他不同意。我们这样安排合理吗？
-:在一年之内，员工自己先申请工伤认定，伤情根据等级的认定。员工无个人责任，因为是在工作期间，过失导致摔伤。员工可以选择拒绝公司提出的解决方式，可以坚持辞职，公司需要给付一笔赔偿费。

-:我在工厂签了一年劳动合同，现在不想做了，厂里压了三个月工资不给，怎么办？
-:可以找劳动监察，也可以申请劳动仲裁。

-:我在公司工作是每天200元.但是没有当天结算过工资。都是一个多月开一次，年前在公司工作五个多月，年后一个月，之后被公司口头开除，没有合同，没犯错误。这样可以申请劳动仲裁吗？
-:可以，虽然没有签订劳动合同，但是事实上是形成了事实劳动关系。可以申请仲裁。

-:专家好！我是工伤者，现在要进行伤残评级。但是我与公司签订的劳动合同不见了。这怎么办？谢谢了！
-:合同不见可以找其他证据，例如：工作证、厂牌等，能证明自己是公司员工就行可以。

-:劳动合同到期了 因工伤造成的误工费还能继续由用人单位支付吗
-:由单位继续支付，工伤疗养期间公司是不能辞退员工的，就算合同到期，也要等员工完全康复。

-:您好，咨询您一个法律问题。我是合肥市某区城管局聘用协管人员。我在单位因工受伤，报工伤后被劳动局鉴定为工伤六级。今天我去咨询了一个律师，想申请伤退每月领伤残津贴。他刚开始告诉我可以，后来看了我的劳动合同后告诉我说我和单位签的是有期限劳动合同。等合同三年到期后单位是有权强制停止合同并付给我补偿金的。只有连续签了三次或工作满十年单位才无权辞退我。我想请问律师这样的说法准不准确？如果我现在一直在家休息养伤的话合同到期了单位真的有权强行辞退我吗？
-:到期不叫辞退，叫不续签。合同到期，公司可以不续签，但公司需要支付经济补偿金，从08年以后开始的一年补一个月工资。

-:试用期内不签劳动合同怎么办呢？
-:任何时候都需要签订劳动合同的，可以有一个月犹豫期。

-:我在一个单位工作，也有劳动合同，也交了养老保险，但是呢由于收益太低，我就长期请假去了另一个公司上班，也签订了劳动合同，但没交养老保险，现在已经工作了十年以上，那么第二个公司现在因此要解雇我，是合理的吗？求专业简答，谢谢
-:这是不合理的，只要这两份工作互不影响，员工可以坚持同时有两份工作。

-:单位临时工没签劳动合同和没买保险告到劳动仲裁该怎么解决
-:需要看多长时间没签合同，一个月内不承担责任的，不满一年是需要承担双倍工资的，超过了一年就不发双倍工资。

-:我是有十年工龄。在后勤八年，现在一线工作，但是现在身体不好。要求换岗，但厂里要求写申请说身体不好。转岗。我是劳务派遣工，七月合同到期，厂里会不会不要我了？
-:合同到期之前，不能没有法定理由无故辞退员工，如果无故辞退员工，需要对员工进行赔偿。

-:新注册成立的公司,要与员工签订劳动合同,投保险,需要到哪里办理什么手续？详细点的，谢谢！
-:法律规定一个月之内，劳动者与用人单位签订劳动合同，没有强制性规定要求一定要备案，保险的办理需要到各社区中心办理。

-:满60未签定劳动合同在工厂死亡应如何赔偿赔偿金额为多少
-:要看死亡的情况与工作是否有关系，如果和工作关系不大，则公司不需承担责任，如果员工的死亡是在工作过程中发生的，则公司需要进行赔偿。赔偿金额根据工伤鉴定为准。

