-:我最近才知道，我爷爷在写遗嘱的时候有分了房子给我，我爷爷已经去世几年了，现在房子还是我爷爷的名字，我爸爸、大伯他们也分得了部分房子，我想问，我这样算是遗嘱继承还是遗赠的啊？过了这么久了，我还能得到吗？
-:叫做遗嘱继承。你是现在才知道的话，可以按照遗嘱的内容继承你爷爷的遗产。

-:我爸妈的房子在盖的时候，我出了基本一半的钱，名字是写他们的，以后如果我父母去世了，我能有一半产权吗？另外，怎么证明我出了一半的钱呢？我都是分几次给钱给他们的，有时候给现金，有时候转账。
-:房产应由你、你爷爷奶奶、姥姥姥爷各自继承相应的份额。如你能证明（如举出证人）房产的价款是由你出的，你可以向其他继承人主张相应的补偿。

-:我叔好几年前就去了国外，一直对爷爷奶奶不闻不问，别说给抚养费了，爷爷奶奶有病都没回来看过，现在爷爷去世了，我叔有权继承爷爷的遗产吗？可以不分给他吗？
-:个人认为还是有权继承的，因为法律对于继承人丧失继承权的要求是比较严格的，依据你陈述的情况应该尚未达到丧失的程度，但可以相应少分。

-:我爷爷很早之前订立过一份遗嘱，现在爷爷病重，他想让我奶奶去改一下遗嘱的内容，想问下，应该怎么改才是有效的呢？
-:遗嘱只能由被继承人自己修改，不能由其他人修订。建议重新订立公证遗嘱或代书遗嘱为佳。

-:我妈妈是老师，她退休之后，喜欢在网上发表一些她的原创的写作文章，想这种网络性的东西可以继承的吗？
-:著作权中的财产权利是可以继承的，如发行权、复制权等。

-:请问下，如果父亲和爷爷同在一场车祸中死亡，那应该怎么继承？
-:最高人民法院关于贯彻执行《中华人民共和国继承法》若干问题的意见第2条：“相互有继承关系的几个人在同一事件中死亡，如不能确定死亡先后时间的，推定没有继承人的人先死亡。死亡人各自都有继承人的，如几个死亡人辈份不同，推定长辈先死亡；几个死亡人辈份相同，推定同时死亡，彼此不发生继承，由他们各自的继承人分别继承。”

-:我是独生女，父亲前几年去世了。我想问下，我爷爷奶奶以前买房的时候，因为资金不够，我大伯出了几万块钱，房本的名字是爷爷奶奶的，现在他们相继去世了，房子该怎么处理？我有继承权吗？我的继承权是不是和其他叔伯的一样？大伯出了钱的是不是可以多分？
-:由你、你大伯、其他叔伯（如有）继承。考虑到你大伯对于遗产的贡献较为多些，在分配时可以适当多分。

-:亲生子女和养子女在继承遗产方面有什么差别，亲生子女是不是可以继承多一点？
-:不是的，养子女与亲生子女拥有同等的权利和义务。

-:在农村，好像嫁出去的女儿都不能继承娘家的遗产，都是留给儿子的，这合法吗？
-:继承权男女平等。

-:我父母结婚的时候买了一套房，后来我母亲因病去世了，我父亲再婚，现在我父亲也去世了，继母说我父母的房子现在归她所有，请问，我们兄妹有权继承吗？应该怎么分？
-:房子由你们兄妹和你继母共同继承。

-:农村的土地可以继承吗？有没有法律规定？
-:土地承包经营权可以按照合同约定由继承人继续承包。

-:我父亲的遗嘱里面写了，房子由继母分配，那如果继母不分配，自己拥有，我们岂不是就没得继承了？
-:内容不明，遗嘱可能无效。按照法定继承处理。

-:父亲之前立了代书遗嘱，在继母手上，我们并不知情，几年后，房子拆迁了，继母才拿出来，那这份遗嘱还有效么？拆迁分的房子我们能否继承？
-:遗嘱是否有效，要看内容和制作的过程是否符合法律规定。

-:母亲去世了，父亲找了个老伴，还瞒着我们把房子给过户到她名下了，想问下，以后我们还有权继承这个房子吗？
-:如果已过户的话，不存在继承的问题。

-:我姨夫在我很小的时候就去世了，我姨妈后来嫁给了一个也是丧偶的男人，一起生活了十几年，前些日子，这个姨夫肝癌去世了，姨夫的儿子（不是我姨妈生的）把姨夫的房产证、存折什么的都拿走了，还说要把我姨妈赶走？请问，我姨妈应该怎么维权？
-:可以起诉至法院要求继承配偶的遗产。房产情况及存款情况可以到房管部门、银行查询，或依法申请法院调查取证。具体可致电给13119570620曹律师进行咨询。

-:父亲去世了，没有任何遗产可以继承，只有几万块钱的债，子女还要帮父亲还债吗?
-:不用的，除非你们自愿替父亲偿还。

-:养女因为某些原因被亲生父亲带走了，但是户口还在养父的户口里面，以后，如果养父去世了，养女有权继承养父的遗产吗?
-:如果是合法有效的收养关系，养女是有权继承养父的遗产的。

-:继承遗产需要交税吗?需要交多少税?
-:暂时没有遗产税的法律规定。

-:遗产的继承有时效限制吗?是不是如果不说拒绝继承的话就是默认可以继承了呢?
-:继承法第八条：继承权纠纷提起诉讼的期限为二年，自继承人知道或者应当知道其权利被侵犯之日起计算。但是，自继承开始之日起超过二十年的，不得再提起诉讼。默示的话会视为接受继承。

-: 家里人去世了，属于他的公积金怎么领出来?是不是也属于遗产?
-:住房公积金里面的费用属于遗产，住房公积金的缴纳有一部分是属于被继承人的工资缴纳，是被继承人死亡之前就生成的。继承时要办理一个继承的公证手续

-:我叔去世后，我婶婶就改嫁了，我堂弟当时只有四岁，由我爸扶养，现在他成年了，自己去了他妈妈那里，之前家里分地，有分一份给他的，现在他说要把他那份拿回去，他有权拿回去吗?
-:按照集体组织的规定办理。

-:我爸爸几年前去世了，我爷爷在我叔叔的怂恿下就吵着要分我们家的房子，现在我爷爷和奶奶都去世了，我能代位继承爷爷的房子吗?如果爷爷留了遗嘱说把房子给了我叔叔，我还可以分房吗?如果叔叔会不会偷偷去把房子过户到他名下?
-:可以代为继承，如果爷爷留下遗嘱的话要按照遗嘱继承。如果担心叔叔偷偷过户给自己的话，y爷爷同意的情况下，你是无权过问的，办理过户的时候是需要到公证处办理的

-:我是明光人在南京买的车上的是南京牌照，在合肥违章了 明光可以处理吗

-:如果已联网，可以办理异地缴纳罚款。

-:母亲有一套商品房，人已过世，要继承并改户名出卖，5个子女，话说人多没水喝，大家堵气不办里我有啥办法。
-:可以起诉至法院要求继承房产，你为原告，其他人为被告。

-:老人的儿子还都健在，是否有权给儿媳妇立公正遗嘱吗？
-:是可以的，可以订立公正遗嘱，这种情况属于遗赠行为

-:丈夫意外死亡结婚半年无子女房子和土地如何分配
-:房子和土地的取得时间是婚前取得还是婚后取得，如果是婚后取得，有一半产权式属于你所有，剩下的一半才有你和丈夫父母共同继承

-:父亲过世了，如何能继承遗产呢？
-:如果有遗嘱则按照遗嘱继承，如果没有遗嘱则按照法定继承顺序继承，并到公证处做一个公正，如果不服分配，到法院起诉。

-:我家的房子写的是我爸爸的名字，2008年因癌症去世，去世前没有写明遗嘱，但是生前是要把房子留给我妈的，但是现在的情况是我的爷爷奶奶还健在，他们也有继承权；如果我要把房子更名在我妈的名下，需要做些什么？PS:我爸去世后，我们已经和他们不怎么联系了。是否可以达成协议,我爷爷奶奶的房子我可以放弃继承权，只要他们签字同意更名我家的房子与我妈的名下？
-:爸爸去世，作为继承人，是奶奶爷爷妈妈和你都有继承权，如果他们放弃继承权要到公证处，做一个放弃继承权的声明，你也需要，这种情况才可以百分百的更名到你妈妈的名下，否则按照法定继承顺序继承。

-:您好曹律师，我在一家人力公司找了份工作，先是交了210元给他，最后他们又给我要了300元说是进厂费，等了好多天他们把我安排进了我说的厂，但是那份工作我做不来，进厂的时候他们说是没有我现在做的那份工作，所以我就自己离开了，请问像我这种情况去找他们，他们是不是应该再给我安排工作啊，如果他们不安排的话钱能不能给他们要回来？附加一句，在厂里我一看是我做不来的活就出去了
-:应当返还费用。

-:我爸妈在老家自己买地建了一栋房子，房本写的是我妈的名字，我有三兄妹，一个大哥，一个姐姐，我嫂子虽然一直在家和我爸妈住，但是她对我爸妈不好，如果我爸妈以后去世了，房子应该怎么分？嫂子有权继承吗？
-:爸妈去世后，应该有你三兄妹来继承，嫂子是没有继承权的，除非是你哥哥已经去世了，嫂子对公婆尽了较多的抚养义务，可以继承。如果你哥哥继承了财产，则作为哥哥的夫妻共同财产。

-:我父亲生前在保险公司买了一份人身保险,前段时间他不幸车祸去世,我们弟兄仨,能继承他的保险金吗?
-:具体需要看保险的条款是如何约定的，如果指定了受益人，则这笔款项不作为遗产被继承。

-:朋友他爷爷他有三个儿子，但是老人再世时，只有二儿子对他好，其他儿子很少去关照老人；老人去世之后，三人各自继承了遗产，但是过了一年多，大儿子拿出一份遗嘱，说老人将所有遗产都由他继承而且拿出的遗嘱是真实的，这种情况改怎么办？
-:如果有遗嘱，没有办法对遗嘱达成一致，则需要通过诉讼来判定该遗嘱的有效性，如果遗嘱是确实有效的，则按照遗嘱继承。

-:外公去世之后，留下可一大笔债务，现在家里有一套房子是其遗产，这套房子是否可以继续；子女是否继承房子了就要帮外公偿还债务吗？
-:继承财产的同时也应当继承债务，在遗产的价值内替被继承人偿还债务。如果不继承遗产，则不需要偿还债务

-:我爷爷去世之后，奶奶还在；爷爷去世一年多之后，奶奶和另外一位老人在一起了，之前爷爷去世之后还留一套房子和大量现金，请问奶奶去世之后这些遗产继承会不会与另一个老人遗产继承发生纠纷？
-:爷爷奶奶的遗产应当由你的父亲和其他叔伯继承，不会发生纠纷。

-:我姥有两套房一套给长子了，长子有惦记着我老名下这套房，她有权同时拥有两套房吗，我姥如果过世我姥名下这套房可以赠与其他子女吗？她要房子无效吗？
-:如果姥姥还没去世，姥姥生前是可以对这份房产作出处分的，就算作为长子，也不一定能够完全继承这份房产的。

-:遗产有哪些可以继承？股票算不算？QQ账号算不算？
-:股票可以作为遗产继承，个人认为QQ账号不是独立的遗产，因为取得是基于网名和网络公司签订网络协议而享有的，这个协议是双方对QQ使用的约定，不属于协议的债权，如果用户去世，则该协议自动解除。如果你有密码，可以继续使用，如果你没有密码，则网络公司则会取回。

-:我爸爸有五个兄弟姐妹，我爸爸是最大的，我爷爷很早就去世了，我奶奶在我们家住，一直都是我们家来照顾，几年前，我奶奶公证过一份遗嘱，遗产我家得一半，剩下的一半，其他兄弟姐妹平分，当时所有人都认可这个决定。后来，我爸爸因病去世，现在奶奶也去世了，当时的遗嘱有效吗？我妈妈有没有权分到奶奶的遗产？现在我爸爸不在了，他们如果瞒着我们改遗嘱的话，我们要怎么办？
-:奶奶的遗嘱，从形式上来讲属于公正遗嘱，效力没有问题，但遗嘱还没有发生具体继承，爸爸去世了，所以不能实行代位继承，这一半的遗产必须按照法定继承来继承。

-:我和妻子结婚四年，有一女儿现已三岁，一月前，因家庭琐事，妻子私自把已怀孕六个多月的胎儿引产了，并且把三岁女儿藏到了娘家，女儿在她姥姥家发烧，因治疗不及时，现已留下后遗症，经他人几次调解，我也见不到女儿，我能否以妻子延误女儿治疗为由提出离婚，并索回抚养权？
-:是可以的。

-:你好，尊敬的律师先生（女士）：家庭情况:我们现在家庭是我父亲、我、妹妹、兄弟构成，母亲2006年生病去世，父亲没有再娶。我是99年考上师范大学并迁移了户成为非农业户口,妹妹是2002年出嫁到外地同年也迁移了户口，兄弟2009年考了大学至今没有迁移户口在农村，去年开始在外地工作。由于土地政策，我们家每个人都有一份土地在农村老家。现在我们农村在乡镇边，要进行新农村建设，我父亲和兄弟户口在当地并分户，根据政策，一户人可以用20万购买一套住房和一个门面，现在我们购买有两套住房和两门面。修新农村我们田地几乎占完，共获得50万的补偿款。父亲已65岁，需要赡养，我和妹妹已婚，兄弟还未婚。我老婆家只有一个老人，弟妹两家老人可能有两个。请问律师我们该怎样分割财产及赡养老人合法合理？


-:赡养老人的问题应该由你们自己内部协商，分割财产的问题由当地土地政策来进行分割，有的地区，户口迁出就不能享有分红或者土地补偿。现在这两套住房和门面是登记在哪个人名下？如果是登记在父亲名下，则以后你们兄妹都可以继承；另外，这五十万，是否包括你们未迁出户口之前的，如果包括的话，你们可以分，如果不包括的，则看你们父亲可以分得多少，以后按照遗产继承。

-:曹律师好!因家庭条件的原因,哥哥是精神病,发病的时候家人也控制不了.街道就将哥哥办了五保,送到精神病医院,[当时也没签什么协议].现在拆迁要分房.爸爸也因病去世,属于遗产房,妈妈还健在,现在要拿房,街道不给我们办手续,说是哥哥跟妈妈的房产部份属于街道办.拆迁的老平房房产证当时是四个人的方[爸\妈\哥\我]96平方,因我们结婚老房上后加了一层没有办手续.现在分房也是按四个人的面积来分的,共分138平的一套,92平的一套,街道要求92平的一套属于街道房产证上写母亲跟哥哥的名称,以后俩人都不在了,房子就属于街道.母亲我在赡养,街道有这样的要求合法吗?哥哥的遗产是归街道是应该的,毕竟哥哥的一切费用都是政府出的.请问律师哥哥的遗产整样来合理的处理. 谢谢!
-:街道应该与哥哥有签订协议，如果街道与哥哥签订了协议，应该按照协议办理，哥哥过世后，由街道来受遗赠；其他房产是拆迁安置补偿，爸爸去世了，有一半是妈妈的，另一半由妈妈、哥哥和你继承

-:曹律师你好：我父母已经离婚，我判给了妈妈，现在爸爸刚过逝，奶奶名下的房子我还有继承权吗？
-:爸爸是先于奶奶去世，作为直系晚辈，可以代位继承继承遗产，如果留有遗嘱，则按照遗嘱分配。

-:曹律师你好，我父母十年前买房时，因资金紧张，一半的房款是我出的，房产证的名字是我父亲的，请问我父母百年后，我是否占一半的产权？
-:如果是父亲先去世，那么一半的产权由你和你的母亲来继承，如果母亲也去世了，则整个房子的产权由你继承，但前提是你父母的父母都去世了。如果父母都留有遗嘱，则按照遗嘱来处分。

-:您好，曹律师，我老公公有2儿1女，家里有两套房产，另外他瞒着大儿和女儿用自己的钱给他小儿另买一套，当时老人清醒时找了证人，写了分家文书，把他的一套房产给了他大儿，分家文书没给他大儿，说是等他过世了，文书才生效，可是等老人过世了，大儿和女儿才听别人说，2套房产在老人重病昏迷时，瞒着大儿和女儿把一套房产过继给了小儿，一套房产过继给他小儿的儿子，大儿和女儿什么也没继承到，请问这个我们应该怎么办？我是大儿的儿媳妇，因为我公公不识字，所以才叫我问的，现在大儿和女儿都活着，孙子能继承吗？
-:公公在生前的时候对自己财产的处分，是他个人的权利，作为子女无权过问，分家文书的内容是否符合遗嘱的规定，如果是遗嘱，则按照遗嘱来继承，一套房产给大儿子，另外一套如果没有提及，则应该由子女共同继承。孙子女和外孙子女如果要继承必须由代位继承的方式来继承，只有父亲或者母亲去世了，才可以代位继承

-:你好  婚后买一套单位全资产房子 有房本是丈夫名字 现在单位把土地分割个人 丈夫去世能把土地证半袋妻子名下吗  妻子已经继承这个房子了
-:这种情况是可以的，因为妻子已经继承该房子，法律规定，土地和房产是结合在一起的，不能分割的，把房产办在土地上面是符合法律规定的。

-:你好曹律师我家的房子是旧村改造的，村里分每人30平方，我家分了90平方，“我、我的母亲、弟弟’可还没搬进居民楼，我的母亲结婚了，而且还是同村的，母亲结完婚后，由于家庭的原因，一直都住在我家，老爷子膝下有三个儿女，我的母亲膝下只有我自己了，母亲害怕我家房子落入他人手，我该怎么办?
-:母亲可以立遗嘱，将所分得的房产指定由子女继承 ，这个房产在法律上来讲属于个人财产，如果想要保障房产，最好建议订立一个遗嘱

-:您好曹律师 我老公公50多岁时娶一后老伴，现80多岁死亡，有一套房产在死亡前卖掉了。请问我能享受到什么遗产？拜谢您的回答
-:老公公指的是你的什么亲属，你明确说明。一般而言，没有遗嘱的话，配偶、子女、父母都是第一顺序的继承人，如果子女先于被继承人死亡，其直系晚辈血亲可以代位继承子女应继承的遗产份额。

-:办理房产继承公证已二十多天了公证书还下不来这么长时间合理吗
-:可以向公证处问询。

-:请问我和老婆合不来要离婚，孩子都快两周岁了，她想要孩子孩子的抚养权，可她在结婚到现在也没有把彩礼钱拿回来过，她没有爸妈了，有个爷爷奶奶和弟弟，他家的情况也没有我家好，他弟弟还在上学，以后还要结婚她爷爷奶奶都六十多了，是不是她就没打算拿回彩礼钱啊，毕竟她弟弟结婚会花不少钱，请问孩子应该判给谁。
-:孩子判给女方的机会较大。

