-:我朋友承包了一个工程，但后来转包给别人做了，如果出现问题，我朋友需不需要承担责任。
-:要承担责任。

-:我家新房开发商7月25日，通知取钥匙，但必须交冬季取暖费，否则不给钥匙，今冬我家装修不完不能入住，不想交取暖费，可以吗？该咋办？
-:按约定执行。

-:请问别人借用我的房产证贷款,前面手续字都签了,现在我不想贷了怎么办?
-:向银行表明，撤回贷款申请。

-:多支付了一万工程款给对方，但是对方不肯退还，怎么办？

-:可以起诉要求返还。

-:我和一老乡一起承包了一个工程，我主要负责管账和管理工人，他负责材料采购，后来他说他表弟没工作，喊他表弟过来管账，工程完工后，发包方把工程款给了我老乡，管账的那份工资全部给了那个表弟，我一分钱没得，我该怎么办?我想起诉他们，要什么证据才行?

-:要收集证据来证明你与他人合伙承包工程，然后向法院起诉。

-:我2013年接了一个项目，是施工单位进行分包的，另外还有几个人和我一样，项目结束后还有大部分的工程款没有付清，去建设单位要钱，建设单位说钱已经给了施工单位，跟他们无关，一直要钱到现在都还没要到，工人一直找我要钱，但是我也没办法啊，请问下律师有什么办法可以让施工单位把钱付清吗?

-:施工单位要承担责任，可以起诉。

-:之前签订的合同约定，工程完工之后支付合同总价的百分之七十，余款结算审计完成后一年内支付，但是现在工程完工快半年审计才出结果，工程款增加了。现在工人工资发不出，应该怎么办?

-:按约定起诉，并要求优先支付工资。

-:家装纠纷，水电改造预算4400实际11300没有告知我们，我们根本不想超预算，现在已经改完了，我们该怎么办。
-:协商解决。

-:固定总价合同中有部分未做还有部分多做了怎么决算
-:双方协商，若协商不成按定额算。

-:我家后面是一条乡路  如今以裂开   我村政府说了三次  一直没解决 出于我家人生财产安全  我就把路拦了  如今村政府要告我家  要我家拿房产证出来  如今房产证不知道放在那了 怎么办？
-:不能。

-:小区住房改为商业使用可以吗？
-:向劳动部门投诉或申请仲裁。

-:公司没个月都推迟发放工资，不给准确时间一直拖
-:向劳动部门投诉或申请仲裁。

-:前车司机酒驾，正常行驶，后车追尾本该负全责，现在如何处理？
-:一是民事赔偿，二是行政或刑事处罚，各归各。前者按交通事故认定来承担，后者按《道法》等规定处理。

-:陈某（乙方）在14年八月份已大包方式与某开发商（甲方）承包了1#2#3#6#居民楼工程后，乙方又把水电（包工包料砸死坑方式）分包给我并有单独合同，此工程约15200平米*130元当中不包括（弱电。电梯消防。以及各种表。水电所有箱体负者安装）付款方式六层为节点付40%后根据工程进度一直到主体完工付20%（砌墙抹灰完工）此工程主体已完工。现在共付我40万现金（60%款，40%房）按我与乙方合同算现在还差我现金31万多和47万多的楼房。目前甲方与乙方因某种原因发生纠纷要解除合同，乙方把我推给甲方陈某（乙方）在14年八月份已大包方式与某开发商（甲方）承包了1#2#3#6#居民楼工程后，乙方又把水电（包工包料砸死坑方式）分包给我并有单独合同，此工程约15200平米*130元当中不包括（弱电。电梯消防。以及各种表。水电所有箱体负者安装）付款方式六层为节点付40%后根据工程进度一直到主体完工付20%（砌墙抹灰完工）此工程主体已完工。现在共付我40万现金（60%款，40%房　　陈某（乙方）在14年八月份已大包方式与某开发商（甲方）承包了1#2#3#6#居民楼工程后，乙方又把水电（包工包料砸死坑方式）分包给我并有单独合同，此工程约15200平米*130元当中不包括（弱电。电梯消防。以及各种表。水电所有箱体负者安装）付款方式六层为节点付40%后根据工程进度一直到主体完工付20%（砌墙抹灰完工）此工程主体已完工。现在共付我40万现金（60%款，40%房）按我与乙方合同算现在还差我现金31万多和47万多的楼房。目前甲方与乙方因某种原因发生纠纷要解除合同，乙方把我推给甲方，可甲方以他们的{（不合理合同）做（不合理的预算）个人认为}给我付款每平米差一半还多，算到主体完工后并要挟在干直接和甲方安他们的合同签不干就不管了。到今为止此工程因甲乙双方一致在款项闹纠纷已经干了九个月给　　陈某（乙方）在14年八月份已大包方式与某开发商（甲方）承包了1#2#3#6#居民楼工程后，乙方又把水电（包工包料砸死坑方式）分包给我并有单独合同，此工程约15200平米*130元当中不包括（弱电。电梯消防。以及各种表。水电所有箱体负者安装）付款方式六层为节点付40%后根据工程进度一直到主体完工付20%（砌墙抹灰完工）此工程主体已完工。现在共付我40万现金（60%款，40%房）按我与乙方合同算现在还差我现金31万多和47万多的楼房。目前甲方与乙方因某种原因发生纠纷要解除合同，乙方把我推给甲方，可甲方以他们的{（不合理合同）做（不合理的预算）个人认为}给我付款每平米差一半还多，算到主体完工后并要挟在干直接和甲方安他们的合同签不干就不管了。到今为止此工程因甲乙双方一致在款项闹纠纷已经干了九个月给我俩钱还不够付人工费的。照的一身饥荒真是无语不知怎么办好只能跪求各位大人帮帮我出出主意该咋办，先在甲方一招人干了也没通知我们，无理可谈，我俩钱还不够付人工费的。照的一身饥荒真是无语不知怎么办好只能跪求各位大人帮帮我出出主意该咋办
-:你的情况比较复杂，建议带上材料找律师审核。

-:我有一笔180万借给工程用款''有借条'有甲方代表签字'没有标注是工程借款'现甲乙双方出现纠纷'当时承诺甲方付工程款时扣除还给我'甲乙双方已经闹纠纷'甲方不打算付工程款''我该怎么办'怎样要回借款
-:向法院起诉。

-:建筑工程纠纷工程款
-:把情况说明。

-:你好，我6月16报名参加学车驾校说学生40天出证，结果一个月过去了一科也没考，想申请退学，能退好多学费呢，具体该怎么操作退学流程呢，谢谢
-:协商处理。

-:律师您好、、、我家有一个老房、有一个新房、老房什么是长江中下游、今年雨下大了、讲扩建马路、、现在老房子要拆迁了、因为是老房子就按每个人十万零四千来补偿的、其余的不算了、我们一家四口户口都在一起而且现在都居住在新房里面、、上面人来讲我们有新房的且户口在一起的就分不到人口补偿款、只给个几万块房屋补贴、还讲嫁出去的女儿都没有份、即使户口再在家也没有用、我想问这样的拆迁合理吗、、现在家里想把儿子户口和父母分开、需要哪些手续、资料、条件、、、、、如果分不开、父母讲把上面的老房子给我、我12年结婚的、13年生了宝宝、我户口也在娘家、宝宝现在还没有上户口、打算上我这边、然后和我父母把户口分开、同时把老公户口迁过来、这样我们可以拿到人口补偿款吗、（宝宝打算给办独子证）
-:要根据当地拆迁政策而定，一般的有户口可以得到安置补偿。

-:我是2003年满30年教龄退休的,退休前任小学教导主任,这种情况最多能增多少薪
-:向教育部门咨询。

-:2003年至以前退休教师涨工资吗
-:向教育部门咨询。

-:人身伤害的案子，法院星期5才通知我们，要我们星期2就开庭，周六和周日也算在3天之内吗

-:提前三天通知就合法。

-:我在干活当中因去材料途中发生车祸应该怎么办
-:属于工伤，要进行工伤认定，然后评残及索赔。

-:儿子未婚，想把名下房产赠父母，问，父子关系证明如何办
-:若有户口簿上的证明就好了，若无去居委会或社区去开证明。

-:劳动合同中有一条是这样的：
甲方可以根据生产、经营等原因，对乙方进行调岗调薪，乙方同意调整，否则甲方有权以前解除劳动合同，且无需向乙方支付任何经济补偿金或赔偿款。
   请问律师，公司的这条规定是不是有效的？
-:有效。

-:律师好：请问公证委托书上多了一个字怎么办
-:要求公证处更正。

-:施工方在没有做任何安全标志的情况下施工造成事故，施工方应该怎样赔付
-:根据过错确定责任。

-:由于对方更改图纸迟迟定以及对方拖欠他人工程款而他人设置障碍物造成我方无法施工，合同规定有按国家规定赔偿误工费给我方，这样可以吗，如何计算？
-:合同约定的，按约定；若无按实际损失赔偿。

-:我是***上班的一名员工张**，汉族，1971年05月23日出生。身份证号：XXXXXX。家住在吉木萨尔县二工镇头工街东村103号。
  我在下班回家的路上出了车祸，右肩骨骨折。因为公司上班时间太长，6月22号上班时间是下午6点到6月23号的10点，因为太累，导致我出了车祸，当时我昏迷不醒，是救护车把我送去医院的，我现住吉木萨尔县人民医院，我上有年迈七十多岁的老母亲，老婆风湿病不能干活，两个孩子在高中上学；因为我们是甘肃转上来的贫困移民，政府长时间未分地，所以一家人靠我维持生活，我希望能讨一个公正的说法。
-:要看车祸是否你的主要责任，若不是，就是工伤。你可以选择工伤或交通事故进行索赔。

-:我现在不能鉴定还等一年，这一年中会又工资吗
-:以解决时的工资为标准。

-:我是右侧内踝骨粉碎骨折2右侧距骨骨折能评几级
-:要看恢复情况及受伤的性质而定，一般工伤级别较高，其他性质要低一些。

-:请问我的身份证和 身份证照片都给别人了，别人做了违法的事跟我有关吗？同时他只有这些，并没有我的原件，没有经过我允许能去办信用卡或透支吗
-:没有关系，但会带来麻烦。

-:公产房买断，房屋地址道里区河梁街，84年房，建筑面积63平米，两人工龄相加33年，买断大约需要多少钱
-:要向当地政府咨询。

-:现在用美术作品著作权在淘宝上投诉 淘小二说还要有著作权公开发表的证明才能进行投诉 说这是淘宝的新规。我的版权是2015年1月份下来的 现在淘宝上已经有了不法商家盗版我们的产品了。我现在怎么弄公开证明 弄了以后日期算1月份的还是5月的
-:算1月份。

-:分包方工程已完成竣工验收总包因亏损不与建设方办理决算分包方工程款拿不到该怎么办
-:可以向法院起诉。

-:刘律师您好向求救；我是申请人申请执行建设工程款，现银行也在申请执行，我们申请的失同一标的，我的仲裁委员会裁决结果；被申请人向申请人支付工程款N元，但未注明优先权，现执行法庭已在2015年7月12日下达执行裁定书，不支持我的工程款优先权，支持银行的优先权，标的物拍卖不足以偿还贷款，我的工程款将血本无归，我们现找了法院，信访，检察院，政法委，都毫无结果，请问我们下一步怎么办，请专家指导，谢谢。
-:要看材料才知，一般建设工程款，具有优先权。

-:请问;我建房子承包给他人也写了合同,合同上写明安全问题油承包方负责现在出了事我要赔钱吗 /承包人是没有建房执照的.谢谢
-:要承担责任。

-:律师好！我跟甲签订劳动合同内容大概是:工程以包工包料形式，总价23万，分4次付款，工期2个月。干到一半时，安约定甲应付款12万，可是因为使用单位欠款，甲给6万所以就停工了，到现在3年了，甲要我提以完供工程清单，可是有一些材料随没安装但是我买了或者订了。还有材料没有发票我该咋办？
-:根据实际损失起诉。

-:我爱人长期在外面10多年不回家，在面以个人名益借钱和我有关系吗？
-:首先要明确你爱人借钱你是否知道；其次是否用于你家庭生活（治病、养老、小的等）；最后若是用于家庭生活，你就要承担，反之不承担。

-:我在一个分包商处承包了楼房主体工程的人工费，工程已经完工3年了，可是分包商还欠我一半多的工程款140多万，每次去要，他都说开发商没给他结款，所以就没钱给我，请问我该怎么办？
-:凭结算单据到工程所在地法院起诉分包商、承包商，要求二者承担连带责任。

-:工地施工意外大腿骨折，治疗后如何赔偿？
-:要伤残鉴定后，根据等级确定。

-:我姨夫在一个北京分包商那包了一个工程，工程做完多时，分包商不给钱，还找黑道的人绑架并逼着签了一份合同。一开始的时候姨夫就没有签合同，但是工程确实是做完了。找了劳动局的人。。都不管。这事情走法律程序能要到钱么？最主要的是没有证据。。该怎么啊
-:直接向法院起诉。

-:公司用我的身份证注册了一家公司，我如何才能防备后患？
-:最好将股份转让出去，否则你未实际享受股东权利还可能带来法律纠纷。实在不行，就不要轻易签字，另外对印章能进行监管。

