-:婚姻存续期间以女方个人名义在4家小额贷款公司贷款，现已离婚，男方现不承认还款，离婚协议没注明还款金额。现该怎么办？
-:夫妻共同债务，可以诉讼，讲2人列为共同被告。

-:我们俩定婚三年了，我不常再家，现发现脾气不合，刚盖的新房，女方有权利要求房子的财产吗？
-:订婚，也就是你们没有登记结婚，房子是你个人财产。

-:我想离婚，有五岁的一男孩，现在孩子不在我身边，和他爸在一起，我想要孩子，请问律师我能要过来吗
-:可以诉讼争夺抚养权。

-:夫妻离婚,孩子十七岁,抚养权是男方,男方坐牢不尽抚养义务,怎样更改抚养权改孩
-:可以诉讼变更抚养权。

-:老婆背着我买一套按揭房,我起诉离婚,法院是否能冻结这套房子
-:如果是婚后购买的，属于共同财产，可以要求分割。

-:我有一个六岁的儿子，怀有六个月的宝宝，离婚怎么办
-:怀孕期间，男方不得提出离婚。

-:感情不和，相互不信任，还有一个男娃，肯定是过不下去了。。有啥好办好能尽快离婚。。还有程序都有哪些？
-:协议离婚，协议不成，诉讼离婚。

-:你好！我要起诉离婚，我们现在有一儿子，我要抚养权，我要怎么办理呢
-:可以诉讼离婚，争夺抚养权。

-:丈夫借钱妻子同时也签字安手印，或者妻子作为担保人签字，两种情况都是婚内共同债务吗？
-:都是共同债务。

-:请问一下我领结婚证是在东北办理的，我是河北的，但是现在要办离婚可以在河北办理吗？
-:如果是诉讼，一般来说，可以在对方经常居住地或户籍所在地

-:我现在的老婆是还没有办理离婚手续的。已有一个孩子了。现在要和他前夫离婚该怎么做
-:协议离婚或者诉讼离婚，你现在的情况，容易构成重婚罪。

-:请问我的结婚证原件被老婆拿走了现在我和她已经两年没有同居了婚姻已经破裂，我可以离婚吗
-:可以诉讼离婚的。

-:我娶了缅甸佤邦的老婆，她那边很难开证明以及人口卡得死，我复印了她家的户口簿，在那里也办了结婚证，现在回我们湖南想上户要怎么办才能上得了呢？
-:要咨询当地的户籍政策。

-:请问异地离婚单方起诉需要什么手续，双方都是外地人，男方不同意离婚，女方想起诉怎么办
-:可以在对方户籍地或者经常居住地提出诉讼离婚。

-:律师您好：我与老公婚后我老公用鞍钢公积金贷款买了套新房，他拿个手付，其它装修买家私家具还有还债我都是我，我是未婚，他是二婚有一女现还未成年，因为我老公工作危险，想立份不知是遗嘱还是证明，当他发生意外死亡或百年后，怕他家人分走想把我们贷款这套房全部归我个人所有，请问如果我老公自己写按手印需要证人吗几个？听说如果在此期间发生什么变化老公再给他女儿另写一份同样的，那么我这份就无效了是吗？怎样才能让我这份成为最后有效那份呢？(孩子是没离前就他父母带，因前妻得了抑郁症，那时我们不认识，而他家人十五年间用各种常人无法接受的毒招来搅和不让我们在一起，给我造成很大伤害，也得了重度抑郁症，直到现在我没穿过婚纱也不能有宝宝了，之所以我老公伤心也心疼我为了保护我才做出上面决定的，以前我老公一直都听他父母的，就因为他看到他父母做出如此之多不人道的事才伤心想保护我，但我单心他们不罢休用什么办法或苦肉计让我老公再把房子给她，所以我才请教律师帮忙讲解，谢谢！另外请问为了一口气为了保护自己，如果我什么都不要，离婚，只想起诉他家给了我造成精神伤害，得了抑郁症起诉他们可以吗，她们会得到什么惩罚，谢谢！
-:自己写的遗嘱不需要证人。以最新一份遗嘱为准。离婚的话，夫妻共同财产平均分割。你要起诉他家人对你造成的伤害需要另案起诉。

-:我想离婚，他在外面有人了，跟他妈妈说，他妈竟然搬他儿子说话，我有俩个孩子，如果离婚了，孩子怎么办，财产怎么办
-:可以诉讼离婚，收集出轨证据，有利于你诉讼中多分财产。孩子的话，2岁以下一般会判给母亲。

-:律师你好！我表妹要和她老公离婚，她老公整天在家赌博，家里的东西都赌没了，家庭也不顾不问，我表妹已对他已死心，肯定要离，他就是不放，请问一下怎么办呢
-:直接诉讼离婚

-:我要跟老公离婚了，他说把老家的所有土地都给我，因为没房子就是山跟土地，这个自己签的协议有效吗
-:存在风险。

-:男方今年五月得过脑梗，现在他打了女方，女方提出离婚，他不同意还威胁女方，该怎么办？提出离婚诉讼法院能判离婚吗？
-:可以诉讼离婚。一般第二次诉讼，法院会判决离婚

-:如果自己的妻子在结婚之前就怀了别人的孩子,并且隐瞒男方,结婚之后也没打结婚证，结果因为一点小事，跑到娘家接了两次也没接回来，可以以此为借口起诉离婚吗？
-:没有登记结婚，你们不是夫妻关系，而是同居关系，不需要离婚

-:你好我老公出轨好几年了，在外面孩子也有，我刚知道，我想离婚，财产怎么分呢，他给外面女人多少钱我也不知道。我该怎么做呢？
-:建议你收集出轨证据，可以有利于你在离婚诉讼中多分财产

-:你好，我想变更抚养权，但是男方把娃娃抱养别人了，请问怎么处理，
-:可以起诉要求变更抚养权

-:女方有身育方面的问题，没能生小孩在结婚第四年去做了试管婴儿没有成功用了四万多元钱，今年是结婚的七年夫妻间仍没有小孩，现男方起诉离婚，女方还可以要求分夫妻财产吗？
-:夫妻共同财产可以平均分割

-:签了离婚叛决书对方反悔，又要上述有用吗
-:可以在上诉期内上诉。

-:律师你好！我老公是上海人，我是外地人，我们2009年结婚，同年年动迁分房，2012年才房子才到手，我们有个六岁的儿子，可是在刚结婚几个月老公出轨了，为了年迈的父母，我我选择忍了，可当我生完孩身体就不好了，从没得到他的关心和照顾，反而我照顾孩子，在孩子一岁半的时候他又一次出轨，孩子生病他从来不管，夜不归宿总在外面吃喝嫖赌，回到家他你一副很看不起我们的样子，冷漠无情，等把钱花光之后，回到了上海以后，天天躺在家里除了吃饭上厕所都是躺着看电视从不想着工作，我对他太也失了，还说我没为这个家付出过，十月怀胎生下孩带到六岁，还说我没付出寸，我心都碎，更谈不上感情，我想离婚，家里共有两小房子，有一套是他公积金贷款买的，其实也随动迁吧！别外一套以是动迁房！因为当初拆迁办答应在规定的时间内怀孕那孩子就一份，后来这套给我和儿子你补偿，没有书面形式，而是以我老公名字拿的，如果这样离婚了，房子我有权分吗？还有儿子我必须要，因为孩子从小都是我一个人带大的，另外满十年后我户口还能迁到上海吗？
-:首先，建议你收集你老公的出轨证据，有利于你能多分财产。其次，公积金购买的那套房子如果是婚后买的，那就是共同财产，你有权分割。动迁房，一般来说，是婚后拆迁所得，也是共同财产，但是最好让我看一下当时的协议，才能确定。最后，抚养权问题，建议你收集好丈夫对孩子不闻不问的证据还有你丈夫没有工作的证据，有利于争夺抚养权。

-:我十八岁未婚先孕，现在已经五个月了，男方母亲天天叫我去引产，彩礼不给。酒席也不给办，男方只知道听他妈的。请问我这种情况受法律保护吗？
-:你们现在没有登记，不是婚姻关系，只是同居关系

-:婚前男方父母买房婚后产权证写双方姓名怎样分割
-:加名字行为，视为赠与，看女方对家庭的贡献，份额在30%-50%浮动。

-:年迈五十，有一个女儿已出嫁，想领养一个男孩可以吗？如领养有什么条件吗？
-:一般是不可以的

-:夫妻离婚,孩子己满十八岁,财产如何分配
-:任意一方均无过错的情况下，共同财产平均分配。

-:98年结婚，住公房，原公房名字属于公公，公公去世前把公房名字改成老公的名字，房子于2014年拆迁，安置三套小户型，这房子属于夫妻共同财产吗，
-:如果你公公明确房子只赠与你老公，那么是你老公的个人财产，也要看你是不是安置对象。

-:现在怀孕五个多月老公想离婚我该怎么办
-:怀孕及哺乳期间，男方不得提出离婚。

-:夫妻未结婚前的银行存款一但结婚后属于共同财产吗？
-:一般来说，认定为共同财产。

-:律师您好，我想咨询一下，婚前买房，买在我名下，婚后老公跟我一起还贷，以现金的方式，以后老公前妻的孩子可以分走我的房子吗？
-:如果买房是你自己出资，那么婚前买房的钱是你的个人财产，其余部分是你们共同财产。你老公过世后，前妻的孩子是有继承权的。

-:我爸爸要和一个阿姨在一起，那个阿姨卖了自己的房子，我爸爸也没有和说房子的问题，爸爸再婚，那房子是她们婚前的财产，万一有什么变故，继承人是再婚的阿姨嘛？
-:请准确描述你的问题，房子的产权是谁，是再婚前还是再婚后买的。

-:分居两地，丈夫婚内出轨，在外和女人公开同居，想协议离婚他却不肯做出经济赔偿，(我们有一个五周岁的儿子目前跟着他那边生活，放假就在我这边生活，)该如何做
-:收集好出轨证据，诉讼离婚，可以多分财产。

-:我父母准备出资给我和我女朋友付一套房子的首付，房产证我女朋友想加上她的名字，毕竟要涉及到后面我们共同还贷款的问题，我父母又担心如果我们没结婚，分手了，女方要分走一半的房子，有没有什么方法可以预防啊？
-:现在没有领证，如果加名字，视为赠与，如果分手，女方可以分得10%-30%左右的份额。

-:老婆起诉我第二次离婚了，我不想离，找律师能不离吗？
-:一般来说，第二次起诉都会判离婚

-:婚前以男方名义按揭房产一套，登记男方名下。房产原值约130万，贷款92万，首付29万，装修约10万。其中女方出7万用于首付（给男方银行卡汇款），约2万中介费，7万装修费（有收据和签名），还男方首付借款3万。现因家庭暴力离婚，请问应该怎么分割。
-:保留好出资证明，家庭暴力的报警记录，就医记录等，可以适当多分。

-:夫妻双方共同付首付和按揭，房产证只写了女方的姓名， 在这种情况下，女方没有偿还按揭的能力，男方有能力偿还，离婚怎么处理？直接起诉离婚可以吗？
-:可以直接起诉离婚，房产如果是婚后购买，作为共同财产，在任意一方没有过错的情况下，平均分割。

-:离婚后外债2人怎么承担，共同平分吗？
-:一般是需要共同承担债务的。

-:未成年少女婚后，在娘家人不知情的情况下出走，男方索要彩礼钱，女方可用嫁妆赔付吗
-:未成年少女，也就是没有登记结婚，双方是同居关系，可以互相返还。

-:你好 我想请教个问题  两夫妻离婚了  可是财产莫有分割  现在起诉还有作用吗
-:可以以离婚后财产纠纷为由起诉。

-:离婚车是贷款的只有我出钱车贷也是我自己出的钱请问会怎么判
-:看汽车性质 如果认定是共有产的话 你还需要向配偶支付部分折价款

-:你好，打架造成面部受伤，法律会怎么判？
-:根据验伤报告来确定

-:张律师您好，请问我在上星期六买了一辆二手车，还没过户，原车主承诺过户时提供有效证件并有协议。钱已付。可是现在原车主不给提供证件怎么办？
-:建议协商办理，实在无法协商，只能起诉。

-:我母亲有两个儿子，现在有两套房子需要分配，想写一份遗嘱，她写的是“因为大儿子孝顺所以把XX室给他，剩余一套给小儿子”，请问这样写会不会对小儿子不利？
-:最好写明具体地址，比如XX路XX号XX室给谁，另外一套XX路XX号XX室给谁。

-:你好·案件经过·地点农村·农民工甲从私户业主手中承接旧宅拆除业务·口头讲好劳资六千元·择日便带领农民工B和C一起施工·在施工过程中·因B和C操作失误·致行人受伤·医疗费二十余万·一问：责任如何划分？
-:你跟B和C属于雇佣关系，所以损害赔偿由雇主承担，赔偿好，可以向B和C追偿

-:你好，我现在有个疑惑想咨询，我和我老婆结婚没登记领证，彩礼18万，订婚11000，今年二月初十结婚的，结婚后问我要钱大头15000多，如果她是骗婚，骗的钱如果打官司能拿回来？能拿回来多少？她是否会判刑，谢谢
-:没有登记结婚，彩礼是可以退的。

-:你好。我是做建材生意的，我买出去的材料款，拖了我一年了。还没给我钱。这个事怎么处理！
-:准备好供货合同，供货单等相关证据，通过法院诉讼追讨

-:请根据本期主题“如何解决婚姻家庭纠纷法律问题？”详细阐述您的问题
张律师您好：我是一名大连卖家具的女强人，我男人他啥事也不干，游手好闲，赌博、玩女人，没钱就和我要，不给就动刀，见钱抓一把就跑，还到我家闹和我母亲吵架，我忍无可忍，我提出要和他离婚，他还坚决不离！我们有一女，已结婚并生一男孩，家里就我们俩，整天就只这样过 ，太痛苦！这样大约有一年多时间了，我该咋办？请求张律师给指明：我该咋办？！谢谢！
-:离婚无外乎解决2个问题，第一财产、第二抚养。从你描述的情况来看，孩子已经成家立业，暂不牵涉到抚养的问题。
所以你要离婚的核心问题就在于财产分配上。
你需要搜集你配偶的“赌博”“出轨”“家暴”的证据，在诉讼过程中证明男方在婚姻生活中存在过错。
这样有利于保护你的财产。

-:律师您好:
我是一个两岁半小孩的妈妈 想请问一下相关抚养权争取问题及想委託律师帮忙处里 事情简述如下 七年前因年轻不懂事和前男友交往 交往不久因其常暴力对待及常在外面玩女人 所以感情一直不好 但因为有了小孩所以处处忍让 我们没结婚 2014年小孩出生目前两岁大 从小都由我及我家人抚养长大 孩子的父亲一直未尽过照顾小孩之责 连小孩出生都是我母亲在身边帮忙照顾 后来他因为吸毒被抓入狱两年 最近刚出狱 便又找上我 本想和其好好协商 因为我对他已完全没感情只有恐惧 我想好好照顾小孩 希望彼此能过好彼此生活不在干扰彼此 但他不愿意便又恐吓威胁及打我 不然就把小孩带走 2016/8/29 那天早上他把小孩强行抱走也将出生证明带走并威胁不答应他要求就让我永远见不到小孩 因目前我们人在深圳 所以在当地派出所报警立桉 身心俱疲的我很担心小孩及家人的安全 所以想寻求协助 希望能逃离这阴影 之前因为一直害怕他有过激行为 但深思之后为了小孩及家人 我想勇敢面对并寻求法律的支持保护决定起诉他争取抚养权 但他恐吓我说 就算起诉他 他不出面也拿他没办法 所以想谘询一下是不是没办法了 找很多人问 都说要靠关係 但我只是一个平凡女子难道要任凭这种人渣为所欲为吗 一直担心小孩也不知被他带到哪及如何处里 拜託拜託我想死的心都有了 真希望能有人教教我怎作
-:就你目前的情况而言，最为失败的一点，就是让男方夺取了孩子，这个在诉讼上会非常被动。
同居关系的抚养权是协商的，协商不成是直接起诉，只是男方不出面的话，诉讼时间会拖的比较长

-:因遭遇家暴现在想要离婚，对方名下有三套房产，其中一套正在还贷，一套正在办理贷款，首付也有一部分是借的，这种情况下离婚的话，如果房子都归对方，那贷款、借债是需要双方共同偿还还是对方个人债务？
-:如果是婚后买的，女方是有份额的，可以分割，不仅仅是共同还债

-:问题是这样：我们是2013年3月结婚的，结婚不久我一直催我老婆过夫妻生活早点生孩子，可她就是不和我过，就是不生孩子，近大半年都没过夫妻生活，现在我身体又不好了，她又催我生孩子，说我不和她过夫妻生活，因为每次吵架都提离婚，吵架的原因就是：孩子问题、感情不和，他说我要是离婚，她要我付青春损失费，说我因为身体不好耽误 了她2年半，我应该付青春损失费吗？如果我要是付 的，刚开始结婚，我身体好的时候，她不给我过，她是不是也要付出损失费？我们在武汉有套116平的房产，2015年2月15号买的，当时首付她出了38万，我出了13万，从2015年4月1日起到现在每月房贷平均7500元都是我出的，然后结婚以来，吃喝拉撒啥的她都是用的钱，去年7月还把我的近6万的公积金取出来存到她自己卡里了，第一个问题：我是不是要付青春损失费，第二个问题：我的近6万的公积金我能否要回？至少能要回一半，如果要回，需要什么证据。我们都没什么类似出轨似的很大过错

-:青春损失费于法无据，房子什么时候买的

-:问题是这样：我们是2013年3月结婚的，结婚不久我一直催我老婆过夫妻生活早点生孩子，可她就是不和我过，就是不生孩子，近大半年都没过夫妻生活，现在我身体又不好了，她又催我生孩子，说我不和她过夫妻生活，因为每次吵架都提离婚，吵架的原因就是：孩子问题、感情不和，他说我要是离婚，她要我付青春损失费，说我因为身体不好耽误 了她2年半，我应该付青春损失费吗？如果我要是付 的，刚开始结婚，我身体好的时候，她不给我过，她是不是也要付出损失费？我们在武汉有套116平的房产，2015年2月15号买的，当时首付她出了38万，我出了13万，从2015年4月1日起到现在每月房贷平均7500元都是我出的，然后结婚以来，吃喝拉撒啥的她都是用的钱，去年7月还把我的近6万的公积金取出来存到她自己卡里了，第一个问题：我是不是要付青春损失费，第二个问题：我的近6万的公积金我能否要回？至少能要回一半，如果要回，需要什么证据。我们都没什么类似出轨似的很大过错，尊敬的律师先生，能给点建议吗？

-:1、你不需要支付所谓的“青春损失费”；
2、你6万元的公积金，需要你搜集证据，证明是从你账户名下取出转至配偶的账户；
3、双方都没有过错，一般诉讼离婚，财产平均分割

-:你好，我老公每天晚上喝完酒就給我闹离婚，撵我走，我走的时候他又追赶，因为害怕我报了警，拿着衣服离家了，第二天他就换了锁，我如再报警还管吗，我不知道怎么办
-:可以起诉要求离婚

