-:我的设计作品是属于职务作品，但公司没有付给我工资，我是否可以起诉他们侵犯我的著作权？
-:专利是员工发明的，单位应该酌情给予补偿的，如果单位没有支付任何补偿，可以提起诉讼

-:在中国，我想知道著作权的有效期是多久？如果我过世了，著作权可以让我的子女继承吗
-:著作权的保护期一般为五十年，著作权的继承依照民法的继承办理

-:在职期间所发明专利被单位卖掉，员工能否获得一些利益？
-:如果专利是员工自己发明的，单位应该酌情给予员工一定的补偿。

-:请问已经登记了的著作权，可以从网上哪里查到？
-:可以到国家版权局的官方网站进行查询

-:你好，问一下什么情况下假冒专利的行为会构成专利犯罪？
-:如果假冒专利的行为，情节比较严重，金额达到一定的数额，就构成专利犯罪。

-:我前两个月在一家公司负责摄影和产品图片的制作 我是否享有这些在公司制作的作品的著作权?? 现在我离职了并且从事着与原公司相同的网络销售业务 我是否有权使用这些作品？？ 原公司要求我不能使用这些作品并且要求我从此再也不从事与之相关的经营活动 这些要求是否合理我该如何保护我的权利？？
-:如果原公司的作品申请了著作权，那么，你不能随便使用这些享有著作权的作品。

-:你好，产品申请专利后，是否还要向整个社会公布
-:国家专利局会在相关的网站以及公报上面公布。

-:之前我著作权登记时，填错了申请登记的材料，怎么办?
-:建议向版权局提出更正，如果符合的话，版权局会予以更正的。

-:我写了一本书，已经出版了，是去哪里申请著作权呢？需要准备什么材料呢？
-:可以向国家版权局申请著作权，需要提供的材料建议到国家版权局的官方网站上面去了解，上面有详细的要求。

-:毕业时，很多旧书店收购毕业生的旧书进行再次出售的行为是不是对版权的侵犯呢？

-:这个不属于侵权。

-:我能把别人给我拍的写真用于商业用途吗？是否涉及侵犯摄影师的著作权？
-:这个会涉及到侵犯著作权的，因为摄影师有著作权，建议先取得摄影师的同意。

-:某甲通过向音像店缴纳押金的方式获得电影光盘的出租服务，这个过程中存在对电影出版方的侵权吗？
-:要看所出租的光盘是否是正版的，如果是出租盗版的光盘，是构成侵权行为的。

-:未获得传主许可撰写的传记能否受著作权法保护？
-:这种行为有一定的法律风险，如果想书写传记，需要经过本人的许可。

-:互联网上被侵权后有哪些维权渠道?
-:权利人首先可以先保全证据的公证，然后提起行政机关处理或者诉讼。

-:专利名同音不同字，是否是侵犯专利权？
-:有可能侵犯专利权的，需要看具体事件

-:某个产品我已申请了实用新型专利，某单位生产的产品外观与我的类似，他是否侵权？
-:申请的实用新型专利，对方的产品是外观上类似，如果不实质性侵权，不算侵犯你的权利。

-:网站直接把未经授权的网络文学作品放置在自己的网络服务器空间中会负责什么法律责任？会受到什么处罚？会判刑吗？
-:如果进行传播、获利，严重的话可能会被判刑。

-:举证传记作品侵权需要哪些证据支持？可以从哪些方面举证？
-:首先需要有证据证明自己是传记作品的著作权人，另外，要有对方侵权的证据，看看侵权人在哪些场所，以何种方式侵害了著作权。

-:我准备开一家个性服饰店和个性礼品店，要用到大量的图片，有可能会上网去找素材，不知道图片会涉及到版权问题吗
-:有可能会涉及版权问题，建议先进行检索，然后再使用。

-:我写了一篇文章，但是被一个大网站转载了，我又不想公布出去，我能不能告他们侵权
-:可以的，但首先要有证据证明自己是文章的作者，也要收集对方转载文章侵权证据。

-:我在小县城里新开个商店，名字叫天天士多，可是前阵子突然发现隔壁县城也有意见名字和我的店一模一样的商店，这该怎么办？会不会侵害了人家的商标权？
-:如果那家店子的招牌没有注册的话，是没有侵权的。

-:我的书已经快写完了，可是前几天在市面上发现一本书的内容跟我未发表的书好像，这该如何是好？
-:建议收集自己先创作的证据，要证明自己的作品比市面上发布出来的作品时间要早。

-:开果汁店要注册商标吗
-:这个是自愿原则，可以自行注册。

-:别人用我的商标名称做网上推广,我该怎么办

-:如果发现这种行为，建议保存这个侵权的证据，向人民法院提起诉讼。

-:你好，请问是去哪里申请专利的？
-:在我国申请，都是向国家专利局提交申请，可以关注国家专利局的官方网站了解下。

-:我国国家如何规定申请个人发明专利的流程?网上可以申请吗？
-:申请发明专利的流程，国家专利局已经开通网络申请的渠道，可以网络申请。

-:申请专利时，能写三个人的名字吗？
-:可以的。

-:别人盗用了我的商标，如果我要告他，我要负举证责任吗
-:如果要起诉对方，首先要向法院提供对方侵权的证据。

-:在所申请的专利批准没下来前，我还可以转让发明申请权吗？
-:可以转让，但需要向国家专利局办理转让的手续。

-:请问发明专利申请公布后至专利授权给他人之前，这一段时间该发明受法律保护吗？
-:这段时间暂时不能受到法律的保护，因为还没获得证书。

-:专利可以转让吗？专利发明人可以更改吗？
-:人身权不可以转让，但是财产可以转让。

-:我们公司的商标很多年前注册了，但现在有人告我们冒充别人的商标，这该如何解决？
-:如果两个商标是相同或者类似的，可以先到商标局进行检索查看，如果真的是相同或者类似的，可以通过诉讼途径解决。

-:像百度上免费提供的一些电子文档，这个如果有涉及到侵权的话，可以像百度提起诉讼吗？
-:如果百度提供的电子文档侵犯了电子文档的著作权的话，电子文档的作者可以向百度提起诉讼的。

-:我公司同武汉的一家公司签订了合同，后来发现对方公司并没有在武汉登记注册，那么对方这样是否属于商业欺诈？我现在该怎么办？我要求对方退还自己的资金吗？
-:如果与武汉的公司已经签订合同，后发现对方没有注册，那么，对方是属于合同诈骗，因为如果没有注册，不能以公司名义签订合同的，可以向武汉的公安部门报案，对自己资金进行追回。

-:我是技术人员，在前一家公司掌握了一个专利技术，在更换公司后是否有权使用？
-:不能够使用，除非是专利权人授权，才可以继续使用。

-:旧专利到期，在旧专利上改进技术，申请了新专利，那么，原来的旧专利能否一起保护的呢？如果别人用了旧专利，能否维权？
-:如果旧专利已经到期，到期后，旧专利已经不能获得法律的保护了，如果有非法使用者侵犯了新专利 ，网友可以依法维权。

-:怎么知道我申请的专利有没有被别人申请了？

-:可以到国家网站上面进行检索，国家专利局有开通网站提供检索服务的。

-:专利侵权和假冒他人专利有什么区别，怎么分别呢？
-:假冒他人专利也是专利侵权的表现形式，包含在专利侵权里面。

-:我家有写治病秘方，想申请专利，需要什么条件，怎么走法律流程？
-:这个应该是一个药方，要申请专利，首先需要符合申请专利的条件，如果符合条件，按照国家规定，需要向国家专利局提出申请，经过审核通过后，可以颁布证书。

-:参加了一个设计大赛，要求里面说“不得侵犯第三方知识产权”是什么意思？意思是完全不能借鉴别人的作品，全部都得由我自己想出来的吗？
-:这句话的意思是，你的设计不能侵犯已经获得著作权的设计，如果第三方设计内容已经国家版权局所颁发的著作权证书，享有著作权，那么，你的设计就不能侵犯他人的这个权利。

-:和朋友成立了家小公司，自己弄了个网站，为了美观，从网上下载了几张图片用，但却收到了别家公司发过来的《版权质询函》，说我们网站上使用的图片未经其许可，侵犯其著作权，要求我公司停止侵权、说明图片的使用情况、支付使用费和赔偿金，否则采取不友好的方式解决问题。我们该怎么办？
-:建议到相关的知识产权的网站上去查询，该图片是否在国家版权局申请著作权，如果这些图片有办理著作权登记，对方是依法享有权利的，那么，你们应该撤销这些图片，然后赔礼道歉，相信对方也不会采取激烈的手段解决这个问题。

