-:　　有个十几岁的小男孩，不知道从哪里得知我的个人信息，包括家庭住址、单位、手机号码等，每天都发一些不堪入目的短信或者图片来骚扰我，我该怎么办？怎么追究他的责任？
-:找未成年人的父母来配合解决问题，这样比较有利于小男孩的成长。如果协商不成，可以提起侵权诉讼。

-:　　一个未成年的小孩在小区遛狗时与一个老爷子发生口角，后来老爷子动手打小孩，小孩还手，老人家转身拿垃圾桶的盖子要攻击小孩，被小孩拽倒在地，头破血流了。请问一下这个小孩需要负什么样的法律责任?
-:未成年人给老人造成的侵害责任，是由监护人来承担的，如果老人本身有过错，则老人自己也需要承担相应的责任，具体情况具体分析。

-:我侄女今年才10岁，被一个13岁的小男孩给强奸了，这要怎么办啊?
-:两个孩子都是在十四周岁以内的，刑事上，男孩是不承担责任的。但男孩的父母需要承担民事赔偿责任，如果协商解决不了该问题，女孩父母可以起诉男孩父母，要求赔偿损害。

-:我表弟今年十五岁，因父母在外地打工，没人管他，表弟为了找刺激，在大马路上抢劫，现在已经被警察抓了，他会被判成抢劫罪吗?会被判多少年?
-:十五岁以上，未满十六周岁的未成年人，抢劫是会被判刑的，但考虑到是未成年人，可以考虑轻判。

-:有个十几岁的小伙在我们超市偷东西十几次了，都被超市的视频拍到，前后加起来值几千块钱，我们能不能和他的父母协商解决这个问题?报警能追回我的损失吗？
-:建议最好还是先找孩子的父母来协商解决，找家长解决，可以赔付你的损害，也可以教育孩子。如果问题还是不能解决，可以选择报警。

-:未成年人群架斗殴，被打伤者医药费按什么标准赔付?会不会被追究刑事责任?
-:这个要看伤害的程度，一般来讲，轻伤以上包括轻伤，打人者需要承担责任，不管是否是斗殴。

-:夏天，室外三十几度高温，老师让七岁的孩子在教室外罚站一个小时，导致孩子头疼、流鼻血，这样属于体罚吗？该老师应承担什么责任？

-:老师应该受到校行政部门的处罚。造成孩子伤害的后果，学校应该赔偿，老师承担连带责任。如果学校已经尽到了提醒义务，老师仍然继续体罚行为，学校可以向老师追偿。

-:大人之间有纠纷，对方打了我孩子，我该怎么用法律来保护我孩子的权益?

-:任何人的身体健康权都是受保护的，要看伤害的程度，如果伤势较轻，可以先协商解决，如果伤情重的话，可以通过司法途径解决。

-:现行法律对未成年人蓄意伤害案件有哪些保护性规定?

-:故意伤害是个重罪。在法律上未成年人犯故意伤害的是不会判死刑或者判死缓

-:律师您好；
我想咨询您个问题，我和妻子协议离婚孩子抚养权归母亲、可现在她们要把孩子送人说人家条件比较有利于孩子成长，我说我去法院起诉要回抚养权，她们说去起诉她们不怕、要的回吗？要怎么做
-:女方是不可以不经过男方的同意就将孩子送给第三人，经管之前孩子的抚养权经过协议归为女方，但是，女方不可以随意将孩子送走。男方可以到法院起诉，更换孩子的抚养权，要求将孩子的抚养权归自己。

-:未成年人受到家暴可以寻求哪些援助?

-:受到家庭暴力的时候，可以先寻求大人的帮助，如果仍然未解决问题，可以报警，寻找邻居、居委会等帮助。

-:我国未成年人犯罪，有前科消灭制度吗？具体是怎么规定的？

-:未成年人犯罪的档案都是被封存的，不会公开披露的。而且对未成年人的审判也是不公开的。

-:小卖部向未成年人出售烟酒是违法的吗？如果事前不知对方是未成年人而出售了烟酒，会有什么结果？
-:如果明知对方是未成年人，这是不对的行为。但如果事先不知情，这是疏忽过失的行为，那要看造成什么后果。法律上规定，如果某件事，你应当知道却不知道的话，需要是承担责任。

-:未成年少女被军人强奸了了怎么办？
-:可以向军队的政治部门反映

-:儿子在学校经常被同学欺负，自己不敢反抗也不敢告诉老师，现在小孩厌学，情绪反复无常，请问：这种情况可以投诉学校或者将欺负儿子的同学的父母告上法庭吗？

-:这种情况，首先要与学校与对方家长沟通，因为有时候事情发生，对方家长不一定知道。如果沟通无效，可以考虑下换班、条件允许的话，可以更换学校。

-:法律对儿童搭乘机动车有什么规定吗？要注意的规定有哪些？
-:如果在家，父母要履行好监护义务，有父母陪同。在学校应该由老师来陪同，如果坐的是学校的校车，一般要求有老师伴随。

-:父母外出上班，奶奶在家午睡，5岁小孩在工地上玩泥沙意外死亡，该如何索偿?

-:奶奶对孩子疏忽了监督，工地是否有责任，要看是否设置了警示标志、防护栏，重要的出入口是否有人把守，如果没有的话，则需要承担责任。家长也需要自己承担责任。

-:在小孩上学的学校附近十字路口那里没有红绿灯，也没有什么安全警示标识，搞到我们做家长的很担心。这个问题要怎么办才好。那个路口车流还是挺多的。万一哪天孩子有个什么意外怎么办？学校也不组织老师带学生过那个路口的。我们上班又忙，不可能去接小孩上下课。
-:保护未成年人是国家、社会、学校、家长都有责任的，家长可以向学校、交警、政府等地部门反映情况，画好斑马线。

-:小孩在乡镇医院治疗，医生找不出病因也没通知及时转院，导致小孩无法得到及时的治疗残疾了，家长可以通过法律途径维护小孩的权益吗?该怎么做?

-:如果是医院在治疗过程中存在严重的医疗过失，如果不确定病因，也不同意转院，是存在医疗过失行为的。建议先与医院协商，协商不成到法院起诉。

-:我老公在**厂上班半年了，儿子有时候放学会过去找他，前段时间，儿子出现腹痛，后又开始出现头晕症状，去医院检查，发现是铅中毒，医生说与在蓄电池厂逗留过有关，请问，我该怎么与蓄电池厂交涉呢？他们要负责任吗？
-:这种情况需要确定中毒源哪里？蓄电厂是否有铅存在，要确定中毒源是蓄电池厂。是否还存在其他人有这种的情况？孩子是否私下有接触有害的中毒源，需要进行核实。如果经过查实确定中毒源是蓄电池厂，是需要承担民事责任的。

-:我妹妹是视力二级残疾国家有什么补助
-:国家对残疾人是有残疾人保护法，建议去做一个二级的伤残认定，去民政部门领残疾证，每个月有基本生活的补贴。

-:孩子今年6岁，开始打算让他读一年级，并报了名，但后来想想觉得晚一年上比较好，想取消报名，但学校说信息已经录入电脑，不能不上。有这样规定的吗？
-:一般讲国家实行九年义务教育的，家长给孩报名，学校接受了报名，这个合同是成立的，家长单方面撤销合同是不可以的，学校不同意撤销合同是可以理解的。

-:夫妻吵架，丈夫故意将才出生一个多月的孩子抱走超过两天，不让孩子的妈妈喂奶，这样做，那个男的是否构成了犯罪?
-:父亲的这种做法已经侵犯了婴幼儿的合法权利，如果没有提供食物给婴幼儿会造成严重后果的，是要承担法律责任的；如果抱走孩子后会给孩子喂奶粉，不会构成犯罪，这只是夫妻间的矛盾，建议自己协商处理，多沟通。

-:我今年17岁了，出来外面打工。我养母在我十一岁时去世了，从那之后，我养父就对我爱理不理的，经常不让我吃饭，也不给我上学了。我被迫到各个亲戚家吃住，寄人篱下。后来我就跑出来打工。现在，我想解除和我养父之间的收养关系，可以吗?
-:收养关系形成之后，没有法律规定不能去除，如果有确实的证据，孩子也独立了，可以到民政部门去解除收养关系，但关键还是要看你证据是否充分。

-:我家孩子很怕上数学课，他说如果上课写错试题的答案，老师就用课本打他的头，该怎么办？如果到学校投诉，我怕老师会对孩子更凶，应该教孩子怎样保护自己呢？
-:老师是不能打学生的，老师轻微的教育是可以的，但是，如果是很重的打，父母和孩子可以向校长反映，和老师沟通，改变这种教育的方式。家长也不能一概认为老师打学生就一定是坏事情，要看老师打的程度。

-:我哥两年前意外过世了，有个儿子，今年七岁，后来，嫂子改嫁外地，对孩子不闻不顾，到现在一直都是我父母抚养。想问下，孩子目前这样对孩子，我可以做侄子的监护人吗？要怎么办理手续？
-:父亲过世了，法律上来讲，嫂子是监护人，但是，嫂子改嫁对孩子不闻不问，实际是遗弃行为，可以变更监护人，可以找当地的民政部门办理收养手续。是否具有相应的条件还需要看民政部门的审查。

-:我们学校经常毫无理由就将县里给贫困生补贴的钱扣掉，并且没有任何收据，我们是初中生，该怎么让学校给我们发那个补贴呢？
-:学校这种做法是违反的，建议向当地的民政部门或者政府的信访部门去反映这个事情。

-:在未成年不清楚只是好奇的情况下签署了具有法律的条文，生效吗？
-:在能力范围内签署的是有效的，不能一概而论说是无效的，具体签署的协议或者合同要看具体的情况，具体签署的是什么条文。

-:我今年19是学生和比我小2岁学生骗了人家小孩的手机，这个手机价值1000多元，被另外一个人卖了500元，他们一人拿100.一人拿200.我没拿200给他们吃饭了，现在拘留我12天，我觉得有点冤。当时事情处理的时候他们警官说发款就行了，过了十几天特然又拘留我，我交的1000元他们也没有开发票，我被拘留后是我爸妈去要才给，请问我应该拘留吗？我属那种处罚对今后工作有影响吗？
-:对未成年人罚款后不能进行拘留的，一事不再罚。如果公安部门执法错误，可以要求纠正。是否对今后工作有影响是有的，但要看你如何看待这个影响，可能会是好的，也可是坏的。要自己正确对待该问题，争取以后做得更好。

-:您好,我的孩子15岁上初二,他的同学在网上恶搞他,给他的心理造成了很大的伤害,请问我应该怎么办?他的同学是否侵害了他的权益?
-:家长需要承担教育义务，如果教育后，小孩还继续恶搞同学，父母需要相应的赔偿责任。

-:本人和一个外地未成年女孩恋爱生下一子后女孩抛弃我们走了我有权问她要抚养费吗？
-:要看这个未成年人女孩的年龄，如果是十四周岁以下的，你让她怀孕，是构成犯罪的，如果是十四周岁以上，你让她怀孕了，也需要承担一定的民事责任。该未成年女孩是否有经济能力？如果她没有经济能力，主张抚养费也没有用。

-:母亲打孩子犯法吗
-:不能一概而论是否犯法，要看程度，打孩子的部位。打得很伤，超出了教育的范围是需要承担法律责任的。如果是虐待孩子，把孩子打成轻伤或者打残，可以考虑变更抚养权。

-:未成年人服用成人剂量药物导致肝功能损害，医生是否有责任?
-:医生是有责任的，如果造成肝的损害可以要求医院承担医疗过失的民事责任，如果造成了严重后果，还需承担刑事责任。

-:　　邻居家的小孩三个月大，孩子的姨夫诱导孩子妈妈将孩子送养，孩子爸爸在外务工不知情，当时，孩子是由孩子的姨夫抱走送人的，并且以孩子父亲的名义写了一份抱养协议，现在孩子下落不明，孩子爸爸想找回孩子该怎么办？孩子的妈妈和姨夫分别该承担什么责任？
-:这是以合法的形式规避非法目的，孩子的父母是有抚养义务的。如果姨夫和妈妈是买卖孩子，收了别人的钱，就涉嫌拐卖人口的问题，建议孩子父亲去报警。孩子的妈妈和姨夫具体承担的责任要看具体的情况，轻的话，要求找回孩子，重的话，要承担刑事责任。

-:　　我今年13岁，犯错误的时候，爸爸就打我，每次都会用脚踢，有时还勒我脖子，我想报警，他就又打我，我该怎么办？
-:可以请爷爷奶奶等亲朋好友帮助，或者请求外界帮助，比如：报警、找居委会、街道办等协助解决。但首先，自己要不犯错误。

-:　　我有个大学同学现在当小学律师，他总喜欢将学生犯错的照片或者视频放到网上，想问下，这样是否是侵犯了学生的权利呢？如果学生家长追究起来怎么处理？
-:小学老师的做法是不对的，他将照片和视频已经影响到了名誉权、姓名权，会造成社会对孩子有负面的评价。学生家长可以要求老师停止侵权，把发布的东西撤销掉，尽量先找老师协商解决。

-:我今年高一，课间和同学一起玩耍时，不小心造成同学骨折，我要承担责任吗？
-:一般这种情况，如果责任不太大，责任由学校承担，如果受伤的事情发生多事，父母也不顾不管，父母也应该承担责任，但如果只是第一次，应该由学校来承担。

-:我家小孩被隔壁一个七十多岁的老头，用刀划伤，缝了几针，对方这么大年纪了，我要怎么维权？
-:要看伤残鉴定，如果轻伤的话是不关年龄的大小的，小孩父母去报案，而且请求民事赔偿

-:我表姐离婚了，有一小孩，表姐后来找了个男朋友，这男的总是找借口打骂孩子，我要怎么帮助我外甥呢？
-:要考虑是否要继续与该男友继续在一起，母亲对孩子有保护的义务，如果男友不爱孩子，建议离开该男友。

-:我是一个高中生，在校外有抽烟现象，但在学校没有。前两天我在晚修时候上厕所，里面有两个学生在抽烟，后来级长进来了，把我们全抓了。首先说不让我上晚修，但是班主任还是同意我上晚修，今天级长找我，要求我洗厕所一个学期，洗不干净就不用上学了。说班主任有班主任的安排，这是他的安排。还要见我我家长。我该怎么办
-:级长的这种变相体罚是不正确的，学生抽烟尽管不对，但是，学生的心是好的，级长的这种做法不对。建议去找校长，主动承认错误，保证以后不抽烟了。

-:还有两月满十六岁，还是学生，前段时间与同学偷了了人家两辆摩托车，他不是主谋，请问会被判刑吗？
-:盗窃罪刑法上是重罪，但由于还是未成年人，需要承担的民事赔偿责任。

-:未成年人驾驶摩托车与汽车发生交通事故死亡的赔偿怎样计算，包括哪几个方面？

-:死亡赔偿的计算要根据责任的划分，交警会作出事故责任认定，在这个基础上才好计算。第二，这个计算主要是死亡赔偿金和丧葬费。

