-:我被骗了5000加盟费的手付订金过后就没人理我了，当时签了个定金合同现在不知道咋办了
-:如果没有履行合同所确定的义务可能构成违约

-:：你好律师， 我想问一下 我是公司的业务员由于个人原因挪用了客户的货款（6万） 我要负法律责任吗？
-:可能构成职务侵占罪

-:钱包被抢，信用卡和储蓄卡被盗刷，银行委托第三方要我还钱，这钱我怎么去还？
-:建议尽快报警，如果有证据证明卡内金额是被盗刷的话可以与银行联系，处理被盗刷金额。

-:我老家是山东鱼台的，今年46岁。一直在闵行开发区上班，现有点问题麻烦您一下，具体情况是这样的，我和她是13年初在网上认识的，她也是鱼台的，她一直在山东老家，我一直在外地打工。13年底她老公因她离家出走服毒自杀，{后来我才知道是她当时和人有婚外情}。我15年6月份离婚，不是她的原因，但是她有推波助澜，8月份她答应和我在一起生活，没多久她就说，她没地方住，看了一套房子，挺便宜的，可是没有钱，没办法，当时我也没有钱，就向别人借钱，9月初，钱有眉目了，我就回老家了，到我朋友家去那钱，她也去了，她当时就打电话联系房主和中间人{她姑家的表弟}，联系好了，她先去房主家了，等我和朋友说好钱的事赶到房主家时，她们已经把协议写好了，是写的她的名字，电话号码却是他儿子的，当时想着以后在一起过日子了，就没在意这些。二手房，10万，我拿了9万。很快办完事我就回上海了。由于提前放假，12月15号，我回家了，没办法，没地方住，和她住在一起了，没两天感觉自己上当了，手机静音，关机，到厕所接电话，终于那个男人出现了，她说，我给他断，你给我一点点时间，是傍晚的时候。晚上她没回来，还让我照顾她8岁的女孩睡觉，第二天还要送她上学。下午她居然带着那个男人买菜回来做饭吃，于是我就给她要钱，我走人，她说没有，我说写欠条，她写了，可是那个男人却把欠条给画了，欠条写不成了，由于没有任何证据她骗了我钱，没办法，于是我 我弟弟，我表弟，就跟着她要钱，她去那里，我们就去那里，两个白天两个晚上，最后110协调，10个月之内不给房子就给钱，这一天是16.1.16号。可是我6月中旬回老家有事，随便去找她要，可是遭到是谩骂，又打了110。这期间她还以她儿子买车，开饭店两次向我要了两万块。我想问一下，我不想要钱，我必须要房子，能行吗？她这样是不是诈骗？跪求帮助，谢谢
-:首先从你的陈述来看，她的行为不属于诈骗，至于你们购房款由你出资如果这一事实有证据证明的话，你可以通过民事途径要求返还。

-:律师你好我欠银行信用卡5000元已半年未还，现在银行说已经起诉我该怎么办
-:建议你尽快与银行协商还款事宜。恶意透支数额在一万以上十万以下应当认定为刑法一百九十六条规定的数额“较大”构成信用卡诈骗罪

-:刑事判决生效后被扣的物品和车辆什么时候返还家属
-:您好，如果这些物品不属于作案工具或证物相关物品，那这个您可以直接去办案的派出所要求返还。

-:老公说钱被人拐了，160万，其中100
万是他借的，现在人家找他要钱，自己也溜了，直到事发我才知道，他在我手机上透支了一万三，信用卡上透支五千，在家的时候还有借别人三万，这三万我知道，而且有我的签字，我想问下这种情况下我该怎么办
-:首先你老公与他人之间应该属于借款纠纷，至于你老公在你们夫妻关系存续期间的对外债务，如果不用夫妻共同生活的话就属于夫妻一方的个人债务。

-:挪用公款罪案，涉案款“是公款”“非公款”认定发生争议，最终认定标准是什么？
-:公款一般是指国家和集体所有的钱款。要结合具体情况进行分析

-:盗窃500刑拘怎样保出来
-:如果不是入室盗窃、扒窃、或者多次盗窃，盗窃金额五百不属于盗窃罪规定的数额较大，应该不够成刑事犯罪，可能会被治安拘留。

-:我欠金融机构的车贷款，本来就是一五七的他们说我欠两万这样我会坐牢吗
-:属于民事纠纷，不构成犯罪。

-:你好，我朋友想做银行背债呆账贷款业务，就是替银行背债多少万，签几十年免还协议，这个可以做吗？
-:请把问题明确

-:偷了3000元左右的电脑，现在在拘留所，以后会判刑吗？
-:盗窃数额3000元，属于数额较大，构成盗窃罪可能判处三年以下有期徒刑，拘役或管制

-:你好！我的姑娘年二十六，犯诈骗罪，与昨日被抓，具体什么情况情况我们都不知道，就接到一个来电，说他是呼伦贝尔派出所的，你孩子没失踪！被羁押齐市！请问，我该怎么办？
-:尽快委托律师会见犯罪嫌疑人，了解案情。

-:我弟弟偷东西被抓，结果我交了5000保释金，以后我弟弟会不会判刑啊
-:取保候审不属于撤销案件，这案子程序会继续走下去，除非证据不足等情况下，检察机关可能做出不起诉决定，否则案件会进行审判

-:最近发现自己被人利用交友软件骗了，损失3万左右，嫌疑人主要是电话联系。这种情况能报警吗？
-:建议尽快报警

-:有欠款人故意不还钱的证据，可以告他诈骗吗
-:应该属于借款合同纠纷，可以向人民法院提起诉讼。一般情况下不属于诈骗罪

-:有人非法获取我朋友的个人信息进行诈骗，被上海警方抓获，但他却一口咬定我朋友跟他合伙诈骗的。上海警方还要求我朋友自己拿出证据证明他不是同伙，请问要是我朋友无法拿出证据证明自己，会不会被当成共犯呢？
-:公安机关应当证明你朋友伙同他人进行诈骗。如果你们有那证据证明你朋友并未参与诈骗的也可以向公安机关提交该证据

-:律师你好，我想帮朋友问一下如果是数额在1千万的情况下那就是什么结果，他在海南，他是开公司，与银行发生的借贷关系，人已被抓了，能帮我解答好吗？谢谢。
-:可能构成诈骗罪或骗取贷款罪

-:业务员私自收走货款五千元，五天了不见人，构成什么罪！
-:如果职务范围或公司并没有授权他收取货款的话，那么利用工作机会非法占有了五千元，可能构成诈骗或盗窃。如果因职务行为而占有货款将其据为己有的话可能构成职务侵占，但是五千元金额没有达到该罪的追诉标准。

-:半夜两三点有人翘窗户进我屋来了，这能定什么罪？应该赔偿多少？
-:如果窃取了财物的话可以构成盗窃罪，造成你损失的可以要求赔偿。

-:孩子父亲离家出走五年了现在回来要孩子不给孩子就要二万快钱，这属于敲诈吗
-:一般不构成敲诈勒索罪

-:故意伤人罪造成对方2级轻伤，该怎么判刑或赔偿
-:轻伤二级已经构成刑事犯罪，构成故意伤害罪，一般处三年以下有期徒刑，具体要结合是否对被害人进行了赔偿、或者取得被害人的谅解，是否有自首等情况来确定刑期

-:非正当得利和软件验证漏洞出现损失怎么处理。然后怎么个操作流程与费用
-:不当得利的话可以要求返还，如果是付费的软件存在缺陷造成损失的话可能就属于软件服务合同纠纷，提供软件一方可能构成违约

-:我现在欠债小贷公司八万多，私人借款，十万多，无力偿还，我如果去做牢，做牢后钱还用还吗
-:借款属于民事行为，到期不能清偿借款不属于犯罪。如果在法院判决后有能力履行裁判文书所确定给付义务而不履行的话，可能构成拒不履行判决、裁定罪。

-:我儿孑的同学把家的钥匙偷去了然后在我们不知道的情况下带人去我家瞎搞我可以要他赔偿吗？他年龄 不够十八周岁
-:如果造成损失的话可以要求其赔偿损失

-:一个年龄在10周的女孩在本校年龄相仿的男孩的教唆下欺骗家人离家24小时以外是否构成犯罪
-:一般不构成犯罪

-:我被骗了一万八千元！报警立案了！找回来机卡机会大不
-:建议和公安机关多沟通并提供线索。

-:甲乙双方签有合同我是乙方  欠了大概不到一万五 去拉横幅犯法吗？我知道仲裁肯定能赢  但是时间太长了
-:如果行为严重扰乱了公共秩序的话可能构成犯罪，建议通过法律途径处理

-:公司法人私刻县政府公章骗取省级公司的批文犯什么罪？能判几年？
-:根据《刑法》第二百八十条规定，伪造、变造、买卖国家机关公文、证件、印章罪，处三年以下有期徒刑，的情节严重三至十年。骗取批文如果涉及财物的话可能够诈骗罪，那么伪造印章的行为可能属于实施诈骗行为的手段。

-:你好 我近日网购买了个手机 到付款是1450 走的顺风快递 然后付完钱后 发现手机是假的 我当时已经联系不上卖家了 因为卖家是个骗子 然后我联系顺风公司 他们那边说给我处理 然后后面卖家给我打电话了 然后是我需要付110块的来回运费 我答应了 然后顺风公司那边说 上门取件 让我准备好一张复印件身份证 然后退款会一个星期内打到我支付宝上 可现在已经过去3天了 一直没人上门取件 我打电话去催 他们说因为在催他们的工作人员了 我想问的是 如果顺风那边忽悠我 我该如何处理 这个款我还拿的回来嘛？
-:可以向网络平台投诉，或者向工商部门反映

-:亲戚被骗去传销，还被骗八万块钱，昨天逃出来了，该怎么办？谢谢！
-:建议报警处理！

-:我信用卡骗养卡人骗了，刷了1万多元钱，而且还给我做了很多网贷现在都管我要钱，我可以报案吗
-:可以，这个属于冒用他人信用卡，可能构成信用卡诈骗罪

-:电话诈骗违反了什么法律
-:有可能涉嫌诈骗罪

-:你好，我想咨询一下办出国劳务甲方说走不了了钱光说给却一直不给算不算诈骗，我想起诉该怎么办
-:如果有这个项目存在可能属于合同纠纷，可以要求返还

-:妹妹被网友骗钱，通过支付宝银行转账等程序骗走我妹妹6万多，怎么索回
-:建议尽快报警，行骗者可能构成诈骗

-:8月25日买了一辆二手车，是帕X特2006年的，这里面原车主有三个方面欺诈，1：原车主说这个车是他个人的一手车，实际上这辆车是营转非车辆，而且过户四次，报废年限到2021年；2：原车主说这辆车是08年的，实际上是06年的；3：在交易的前一天夜里连续违章3次，扣14分，罚款500元，过户时不能过户，手机关机，后没办法我承担所有罚款及消分款；4：在看车前没有将车辆的产权证相关信息告诉我，一直到过户后才让我知道这辆车的相关信息（营转非及生产年限），原车主手机一直关机联系不上。这些在交易的时候没有交易合同，请帮我看看能否起诉
-:如果有证据证明在签订合同时合同相对人有欺诈的行为，根据《合同法》的规定你可以主张撤销这个买卖合同或者要求承担违约责任

-:我的车放停车场，奥XA4被人偷了后车牵引盖，现在找到偷的人了，怎么办
-:您好，如果造成车辆损坏，可以要求对方赔偿。这种情况下您可以直接报警解决

-:网购卖家多发货买家不退还算犯罪吗
-:您好，买家有可能构成不当得利，这种情况建议您先和买家进行沟通，可以借助平台居中调解。如果在无效的情况下，您可以根据实际情况考虑是否起诉。

-:非法经营属于什么，严重吗？
-:未经许可经营专营专卖物品或其他限制买卖的物品，或者买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件或者是未经国家有关主管部门批准非法经营证券、期货或者保险业务的以及从事其他非法经营活动的扰乱市场秩序的情节严重的行为，情节严重的处五年以下有期徒刑

-:商家向众多代理商收取订金的行为构成非法吸收公众存款罪吗？
-:如果只是向代理商收取加盟费或定金，其目的是为履行双方之间的合同的话，不构成非法吸收公众存款罪，至于具体的你可以查阅2010年12月13日最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》

-:被人骗还信用卡3万9，钱还进去密码已被修改，卡在我手上，钱能追回吗
-:首先，请问下你所称的信用卡被骗还，这种情况下，您是否是帮人养卡，然后还款后对方跑了，卡挂失或是直接改了密码的。如果是这种情况，您可以报警，但是同时您也可能会构成非法经营罪，需要承担相应的刑事责任。具体情况，您可以自己考虑

-:在佛山市顺德区抢夺罪现在在看守所请问要多久才判下来
-:一般刑事案件程序的话在四至六个月，根据案件的复杂程度办案期限可能会延长

-:被骗去个人资料和银行信息又要收违约金怎么办？
-:建议补充详细情况，在补充后做出回答

-:办理无行贿犯罪记录告知函需要哪些东西
-:与当地的检察机关联系，根据检察机关的规定提交相关手续材料办理

-:请问、我在xx买一套房子、是精装修、可是现在交房子日期以经超过快一年时间、不但房子没装修开发商也找不到了、请律师帮我、谢谢。
-:你们之间商品房买卖合同属于民事行为，现在可能涉及开发商延期交付房屋，你可以要求开发商承担违约责任。

-:诈骗分哪些？网恋过后发现被骗算是网络诈骗吗？能不能报案呢
-:建议你补充信息，在补充信息后在给予回复

-:团伙诈骗，从犯骗到6000元，初犯会怎么判刑
-:诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或单处罚金，根据两高《关于办理诈骗刑事案件具体应用法律若干问题的解释》6000元是属于数额较大，对于初犯法院会酌情从轻处罚。一般在一年以下

-:我一朋友，跑到别人店去勒索了5000元，但没绑架别人，也没恐吓，这属于什么罪？
-:可能构成敲诈勒索罪

-:在公司上班四年，因银行卡信息泄露，在任职期间被人用来做违法犯罪的事，被刑事拘留，后给予取保候审处理，出来后发现已被公司开除，请问公司可以开除我么？还有我取保候审的话，影响正常找工作么？警官告诉我我的情况特殊，并不限制我必须待在户口所在地，
-:根据《劳动合同法》的规定依法被追究刑事责任的单位可以与职工解除劳动关系，人民法院未判决前不能确定构成犯罪，单位解除劳动关系属于违法解除，取保候审期间你可以参加工作，但是离开所居住的县或市应当得到办案机关的批准

-:事业单位工作人员触犯法律（所犯错误与本人工作无关）但免于刑事处罚按事业单位工作人员处分暂行规定怎样处理
-:这个问题，一般会按照《事业单位工作人员处分暂行规定》第十六条进行处理

-:在公司上班四年，因银行卡信息泄露，在任职期间被人用来做违法犯罪的事，被刑事拘留，后给予取保候审处理，出来后发现已被公司开除，请问公司可以开除我么？还有我取保候审的话，影响正常找工作么？警官告诉我我的情况特殊，并不限制我必须待在户口所在地，
-:首先根据《劳动法合同法》第三十九条的规定，被依法追究刑事责任的单位可以与你解除劳动关系，鉴于你只是涉嫌犯罪在人民法院未作出判决前你都属于嫌疑人且尚未被追究刑事责任前单位无权解除劳动关系，用人单位违法解除劳动关系的话你可以通过劳动争议仲裁解决，第二你在取保候审期间可以正常工作，但应当配合办案机关的传唤，在离开所居住县或市要办案单位批准

-:你好；请问单位领导强行将职工的编制转让他人，触犯了哪些法律法规。
-:请将具体情况告知以便做出回复

-:在医院看病医生乱收要钱这是什么行为
-:乱收费是指医院定价过高，还是重复收费。如果你认为医院存在违规行为可以向卫计委反映。

-:别人接我会计证注册公司 如果出现违法问题 我需要承担什么责任
-:请将具体情况说明，以你的陈述无法做出回复

