-:你好！我有一份借贷纠纷，甲向我借款N万元，到期后甲元偿还能力，后甲提出与我签订一份还款计划协议，还款计划协议签订后甲仍然没有按签订的协议约定时间偿还我的债务。请问这种行为在法律上可以推定甲与我签订的计划还款协议无效吗？可以的话那么法律依据是什么？]
-:还款协议书是有效的，如果你到时要打官司的话是很好的证据

-:我与前夫在2014年11月离婚。在今年4月收到一份起诉书，前夫在夫妻关系存续期间有一张20万元的借条，在我提供证据后，法院调解结果是对方承认我不知情，所有债务由前夫一人承担。我举证的内容包括前夫父母、亲戚关于他长期有赌博恶习且夫妻长期分居的内容，还有我的工作单位和稳定收入证明，证明借款并未用于夫妻共同生活。但最近又出现了一个160万的起诉，总欠条（160万）是在离婚后（2015年8月）前夫写给原吿的，别的还有日期为离婚前的数额不等的欠条几张。 我和前夫的离婚时并不知道他有这些欠款，协议上约定两套房产都归我，但是我只过户了其中一套，另一个在离婚后也帮他抵押贷款还债了。请问这种情况，我有胜诉的可能吗？非常感谢
-:好好组织证据是完全可以赢得

-:欠款人跑了，我是担保人，银行让我还钱。如果我替欠款人还钱，怎么起诉他？详细是这样的，当时贷款时，欠款人是用本人营业执照办理的贷款，但是追债时发现，他用他父亲身份证办了另一个营业执照做生意，所有的货款往来都是他父亲的名义，外边还有40多万别人欠他的货款，但是债权人是他父亲，但是他父亲说不知道，没有参与经营。和他有业务来往的人也说是和贷款人进行的交易，但是货款债权人是他父亲的名字。我可以去公安局起诉诈骗吗？
-:你说的父亲名义是指以父亲为法定代表人的公司的名义吧？这样的话是公司承担还款责任。

-:欠钱不还法院执行不了对方有一处房产，但是户头有好几个人的怎么办？
-:如果房产价格较高的话，仍是可以执行的。如果房产为一般居住用房，法院可能只是把他纳入失信执行人名单中

-:公司向银行带的款，结果破产了，责任人还不起款，会有什么法律责任，还能不能再创公司。
-:在一定的时间内是可以的

-:别人借我五千多老拖着不还都差不多一个月了没有借条有微信聊天记录跟银行卡出账记录可以起诉吗？
-:要有基本的证据，什么都没有的话没有起诉的意义

-:前男友借钱不还说拿海味抵数，我说不行一定要还现金，它现在不还我了，总共10100.能开法院传票给他吗？
-:传票是要到法院起诉才有的，如果你有他欠你钱的证据，你可以到法院告他

-:追债人住在借款人家里闹事违法不违法求问律师回答
-:看情况严不严重，你可以报警

-:借款还完后重新借款需要重新办理解押和抵押手续吗？
-:新的借款要办新手续的

-:老婆未通过我向债权人借了高额高利贷（债权人承认我不知道)前不久法院扣了老婆（退休）和儿子全部工资 法院最近追加我为被执行人 并冻结了我的工资 （3690多元)我是糖尿病人（三高）去年底因脑梗在市中医院住院14天 最近两次体检需要住院治疗 可是工资法院冻结了 我想咨询一下 法律在这方面有何规定 谢谢
-:你可以到法院说明情况要求解冻

-:请问，借条没有写被借款人的姓名，借条是否有效？
-:有效的，推定持有人为出借人

-:我2010年在信用社贷款十五万，现在生意已经倒闭，没有偿还能力，信用社已经起诉到法院，我和担保人该咋办？
-:积极应诉，如果你没有偿还能力，担保人的责任还在时效范围内的话，担保人承担责任

-:你好！我想问下，我家借给别人30万，用作鳖的养殖！现在他无力偿还了，刚好现在他的养殖场拆迁，有赔偿款！我想问有什么办法可以要回我家借给他的钱，借条，手印都有的！谢谢！
-:如果双方协商或经你多次催要，他仍然拒绝还钱，你只能诉讼了，诉讼请注意诉讼时效。

-:别人借了我4万，不还，有转账记录，跟聊天记录，请个律师需要多少钱
-:每个律师收费标准不一样，具体费用问题请电话咨询

-:请问一下，我帮朋友担保2万元整，朋友拿钱跑了，债主和担保人要钱，担保人替借款人还了2万整，并拿回了欠条，今债主与借款人父母协商替他儿子还款2万元，债主拿去给他父母看了没经过我的同意把我们的欠条一同与去年的欠条一起撕了，我们的也没拿到钱，我们将怎样才能要回自己的钱
-:如果协商不了，在原有证据已经灭失的情况下，你可以通过电话录音，手机短信等方式补强证据

-:朋友向别人借钱，打进我的账户，现在债权人起诉我们两个，借据的借款人没有我的名字，那段期间我的卡都是他在使用，如果朋友提供书面证明卡是他使用的，我还有连带责任吗？胜诉率高吗？
-:如果你朋友愿意证明并承担，你则无责任

-:我有一债务问题，当时一厂法人借款三十万，法庭判决书下来后，法人没去，法人的夫人和办公室主任去法庭调解的，字是办公室主任签的他本人的名字，后来法人失踪了，现在办公室主任能负法律责任吗
-:是执行和解了吗，还是？只有在办公室主任是担保人的情况下才负责任。

-:去年跟人家借了钱，现想补写一张借条，该如何写？需注明借款时间吗？具体时间已经不记得了
-:具体时间不是关键，你只要表明有借贷合意，谁借，是否收到即可

-:请问借款合同中只有甲方的签字和所欠金额身份等信息而乙方没有任何信信息，这份借款合同有效吗？
-:你的意思是借款人没有签字？如果是这样，这个合同是没有成立的。但你可以考虑你的钱款是怎样交付的，如果是银行转账，这个合同可以佐证借贷合意。

-:朋友借钱没打欠条，人跑了，电话联系不上，把我拉黑了，跟他家里人协商不好，怎么办
-:如果你的钱是银行转账的话，还可以补强证据，然后法院诉讼

-:再2012年我们就给酒店供货，陆陆续续欠了一万多，但是酒店现在关了，我们手里只有酒店打印的单子，找不到直接人，怎么可以把钱追回来？
-:可以到法院诉讼

-:正规的有法律效率的欠条怎么写欠条怎么写？写欠条时一定要注明什么？有没有一个格式
-:欠条与借条是不同的，欠条你要注明欠款原因，目前欠款诉讼时效只有2年。

-:我自己给别人贷的款，到时候没有手续，这不承认了怎么办？
-:补办手续，否则将来会有麻烦

-:请问有借条不还钱并且一直骗人说后天还钱或说马上给你还推了一年了还没还。怎么办
-:可以到法院诉讼

-:借条上有借款人与担保人签字，借条一年零二个月了，我能否起诉担保人。
-:不知道你们有没有约定还款期限，如果没有约定，之前又没有诉得话，诉担保人的时效已过。

-:我朋友于2014年9月18日向别人借款10万元，借期两月，我在担保人上签了名，朋友到现在没还钱，如今已是2016年6月，如果别人起诉，我担保期限过了吗
-:如果你是一般保证，债权人又没有对你朋友提起诉讼或者申请仲裁的，你免除保证责任

-:麻烦问一下，我借了我朋友1500元，然后我对象和我朋友在一起上班，但店方说不发工资，原因是我欠别人钱。这个合适吗
-:不可以扣工资

-:老公在外借款140万，可是我并不知情，现在我也成被告了，我们离婚两个月了，我有义务一起承担吗
-:你提出并没有用于家庭生活，且完全不知情

-:欠款人 如果款不起借款  又没有房屋  法院会如何处理的？
-:会让其纳入失信被执行人的黑名单

-:我家只有一套住房，给朋友担保了贷款，还不了，贷款时朋友有一辆车也做了抵押，如果车卖了，就能还清贷款，现在银行不找贷款人，要起诉我拍卖我的房子，这合理吗？
-:如果你是连带担保，在诉讼时效内，银行可以这么做

-:你好   找你请教一下    我有欠条    去我老家县法院起诉    六万  向法院交了七百的起诉费    现在因找不到欠款人家的具体位置    法院驳回我的起诉    意思就是搞不了他   我现在应该怎么办
-:如果被告身份信息具体可以公告送达的，

-:我借了无抵押无担保的借贷公司三万块，连本带息还一半多了，他们可以把我告上法庭么
-:告是他的权利，他可以告你的。

-:2012年替别人在民间借贷担保二十万，借款方要钱，但贷款人以种种理由未还，但有能力，而担保人无能为力偿还，担保人该怎么办
-:你注意还款期限，是否过了诉讼时效

-:去年10月份朋友说自己要开公司向我借款一万周转一个月，过几天又来电话说银行卡被盗刷，开车撞人等理由又借走2800元。借他钱前明确我自己是贷款出来的，一个月后必须还。后面找他催讨他说最近周转不来，过两个月他的基金到期里面有5万，取出来一定还。结果两个月后也没有还，最近打电话在催款第一个电话有接，还是说他的基金里5万过两个月就可以取出来，我让他去银行问问基金是随时可以体现的，他说明天去问问在给我电话，从此之后在打电话，发信息都不回了，他家人说也不知道他人在哪里找不到人。起诉需要什么证据？&nbsp；
-:借款合意的证据，如借条，电话录音，短信等，另外就是交付凭证

-:我有一同学借我2000元，七年了都不还，每年都催他，就是赖着不还，我想起诉，请问律师可以吗？
-:可以起诉

-:我朋友借了别人高利贷，6分的息，由于今年行情不好，本息无力偿还，如对方起诉，我朋友该怎样应对
-:可以抗辩利超出法律规定

-:我叔叔的朋友缺钱把我的房产证抵押给了私人借款，并让我和借款人签订了借款合同，已过去很长时光间他朋友还不上钱，我很担心会牵连到我将我的房子拍卖，我应该怎么做才能让我不受牵连
-:对方是可以起诉你的，

-:甲方欠我货款，有票但是没有甲方的签字，也没电话，甲方有房产，甲方一直也接电话，但是就是说没钱，我想通过法律途径能不能解决
-:送货单是否有

-:我现在已经从那个公司离职了，公司说了是十五好发工资了，然后拖欠工资也没有理由，也没有提起说。都是自己去问，才发的工资。我现在已经离职了，都27号了，五月份的工资还没有发，可以投诉他们吗？我有相关对话的截图。
-:可以的

-:我2012年5月借给朋友2万元，三分利息，后来年年还利息，最近人跑了，借条还是2012年的，我该怎么办呀。
-:如果没有写明还款期限，你的借条还在诉讼时效内

-:替人背债500万，自己那140万，30年免还，以后如果还不起！有什么后果
-:人家可以通过法律途径找你承担责任

-:朋友借了钱一直不还，一直拖 怎么讨回？
-:可以到法院诉讼

-:我是普通债权人，破产公司在工人工资，银行贷款，普通债权的赔偿比例是多少？
-:要看公司的财产状况

-:两年以前一直给对方供货，货款达30万，对方在两年前就倒闭，用一辆五年以上的尼桑车抵押了14万，目前车也没有过户，后来就在也没有付款，现在电话都不接了。现在只有对方的收货单，没有打欠条。
-:可以到法院诉讼

-:我在清远一工地打工，老板拖欠我们几个月工资，我们该咋办？
-:可以到当地劳动监察大队投诉

-:欠着的材料费，多次讨要，无果，就是这么拖欠着，有什么办法能要回我的钱？
-:如果有单据，可以到法院诉讼

-:债务纠纷，法院已判决，被告拒不执行，我申请法院强制执行，查封了对方车辆，法院没空去扣车，我自己能不能连人（被告）带车一起扣到法院。我这样做有什么后果没？
-:你不可以强制，但你可以请执行法官做

-:律师您好，我是2013年10月借给呼和浩特市金口碑公司一笔钱，约定利息是月息2分，前期一年的利息已经给了，但是本金陆续还了一部分，直到现在还有5万的本金没有还清，我一直追讨，也没有结果。请问律师，现在就有对方的手机号和身份证复印件，家庭住址不确定，这种情况我应该怎么做才能解决？
-:如果有合同或借条，可以诉讼

-:新买二手房，总价229万加装修费26万共计255万，已签房屋买卖合同，并分批共支付149万。因贷款耽搁了合同约定最后过户日期，将要过户前，该房屋因卖方个人债务纠纷被法院查封，请问我该如何维权？已付款可有保障？房价已涨很多，还能得到房子吗？如卖方咬定我违约在先，我是否需要赔偿违约金？
-:是否赔偿看你的合同约定。

