-:离婚孩子判给他，但是，现在他不肯让我看孩子，我可以怎么办？
-:判决书上应该有关于探视权的判决内容，你可以申请法院强制执行。

-:他在外面有女人了，我想离婚，是不是需要提供证据证明他出轨了？需要什么证据才行？
-:最好能够提供他出轨的证据，如录音录像短信微信等等。

-:我姐刚离婚不久发现自己怀孕了，可以问她前夫要抚养费吗？如果他不承认孩子是他的怎么办？
-:当然可以要抚养费。如果他不承认，等孩子出生后做一个亲子鉴定即可。

-:两个孩子，一个两岁多，一个五岁，如果离婚，孩子怎么判？
-:如果双方条件都差不多，又都没有虐待小孩等特殊情况，实践中法院一般会一人判一个。

-:      律师你好，为什么我提的问题没有解答呢   很急



你好，我朋友的老公出轨，都不回家了，新买的房子我朋友妈妈拿了30万，她老公的爸爸拿了20万，有两个女孩小的才2周岁，还有装修时候借9万外债，其中我朋友借了4万，还有一个年前新买的车，是我朋友的妈妈给买的。1 财产怎么分割，我朋友怎么能分到更多的财产吗，找什么样的证据才能有效证明他出轨，只是录音有效吗 要是能证明他出轨我朋友能得到多少财产，得怎么取证 都需要什么证据 2孩子我朋友全要的话，抚养费能给多少，他们两都不工作了。 3房子的钱是我朋友的妈妈拿的和他老公的爸爸拿的，她老公的爸爸有权在要这钱了吗，房产证是我朋友和她老公的
提问时间：2015-04-29 13:04

-:1、首先，你们能否证明各自的关于购买房屋及车子的出资情况？其次，房子是婚前购买还是婚后购买？第三，有无贷款？车子是谁的名字？这些问题都直接关系到关于房子的具体分割问题，所以很难具体回答你。
2、抚养费一般为月收入的30%，但要综合考虑当地的生活水平、实际需要、对方的收入情况等确定。

-:离婚后，孩子归我，现在我准备再婚，可以给孩子改姓吗？
-:可以啊，改姓是你的权利，但如果改跟再婚丈夫姓原则上要经过你前夫的同意。

-:离婚后又复婚需要什么材料？
-:跟正常的结婚登记一样，一般户口本身份证即可。

-:起诉离婚要多长时间可以离?我想离婚，但是他不肯，他说就是要拖着我。
-:如果他拖你，你就要赶紧起诉离婚。如果你们没有特殊情况如家庭暴力等，法院第一次一般不会判决离婚。待判决生效后半年后你再次起诉离婚，法院一般会判决离婚。这整个过程大概要1年3个月左右。

-:离婚后，房子归我，但是房产证上面的名字是他的，我让他找个时间和我去办理过户手续，但他找各种借口一直拖，我现在想把房子卖掉，可以怎么做？
-:不知道房子归你是你们之间的约定还是法院的判决？如果是法院判决，你可以申请法院强制过户，如果是你们的约定，那只能要求他配合过户，或是约定以他的名义卖掉，卖房款归你。

-:结婚的时候把户口迁到他们家去了，现在想离婚，那户口怎么办？
-:户口问题各地的规定都不尽相同，建议你咨询当地的派出所。

-:我老公经常出去打牌赌钱，现在欠了赌债好几万了，我如果跟他离婚，这笔债需要我承担吗？债主找我还怎么办？
-:如果你能够证明是赌债，则跟你完全无关，债主找你可以不用理会。

-:我表弟初中读完就出来打工了，现在大概是二十岁，他前年在外面打工认识了一个女孩子，比我表弟小两岁，后来女孩怀孕了，我姨妈就把女孩接到他们家来，孩子生下后一直是我姨妈在带，现在他们说要离婚，还说要把孩子带走，想问下，这个孩子应该归谁？他们没有登记也没有摆酒
-:小孩的抚养权跟有没有结婚没有必然的关系，关键是要看小孩跟谁最有利于小孩的成长。如果小孩尚不满2岁，判归女方抚养的可能性较大。

-:我和他大学的时候就在一起了，大学毕业一年我就嫁给他，然后生孩子，在家里当全职太太，可能因为两人差距越来越大，两人越来越没话说，甚至经常为了一点小事吵架，他说要离婚，我问他是不是在外面有人了，他说没有，现在他已经第三次提离婚了，我不知道应该怎么办？家里现在住的这套房是当时结婚的时候他家买的，孩子现在六岁，如果离婚我是不是什么都没有？
-:如果他坚决要求离婚，你可以在协商财产分割时要求多分一些。因为如果你们不能就离婚达成一致，他只能起诉离婚，而离婚的过程很漫长，甚至可以拖近两年。所以这就是你谈判的筹码。至于房子的问题，这要看房子是结婚前买的还是婚后买的？有无贷款？房产证上是谁的名字？这直接关系到房子的具体如何分割问题。

-:在异地可以办理离婚吗？我现在在外面打工，想办离婚，但是我不想回去，可以办理吗？
-:如果你们在经常居住地居住一年以上，就可以在当地法院起诉离婚。

-:是不是只要证明对方出轨，分财产的时候就可以多分？有什么办法可以让对方净身出户吗？
-:如果仅仅是出轨，并不能直接导致你多分财产。夫妻共同财产原则上平均分割，并对女方及子女予以适当的照顾。

-:两人性格不合经常吵架，现在女方想离婚，男方不同意，已分居五年，女方想诉讼离婚，会有什么结果？
-:法律规定因感情不和分居满两年，法院可以判决离婚。但实践中分居满两年很难证明，即使证明也不是一定会被判决离婚。法院判决是否离婚的标准是感情是否确已破裂，但如何证明确已破裂？这实际上是一个很难的问题。所以，建议你尽快起诉离婚，如果法院不判决离婚，在判决生效后半年后再起诉离婚，法院一般就会判决离婚。

-:我们是2013年1月订婚的，2014年1月登记领证，订婚期间，买了一套房，首付三十万，他家出二十二万，我家出八万，结婚后，把尾款付清了，都是他给的钱，因为当时我没工作，他现在要跟我离婚，我想问下我有权分这个房子吗？可以分多少？他现在想把房子卖掉。我怎么办？
-:这个问题看似简单，其实很复杂。首先，你有没有出资的证据？其次，房子是谁的名字？这涉及到是按出资比例共有、父母赠与还是按夫妻共同财产共同共有。所以还是要具体问题具体分析。

-:如果夫妻双方都不要孩子，孩子怎么判？
-:现在一些地方已经出现了民政部门出面要求孩子的抚养权，但那只是个案，适用于父母双方虐待小孩等不适合继续抚养小孩的情形。如果你们没有那种情形，法院还是会综合你们双方的条件，将小孩判归一方所有，因为抚养小孩是你们的义务，你们都无权拒绝。

-:我表姐的老公以前在外面搞外遇，又不务正业，经常赌博，现在不知道因为什么原因被抓了，好像判了两年，想问下，有个五岁的孩子，想问下，我表姐现在可以提出离婚吗？孩子是不是一定会判给表姐？
-:当然可以提出离婚，这种情况小孩一般会判归女方抚养。

-:我生了三个小孩，大的5岁了 第二个孩子3岁 最小的5个月，我老公之前出轨，到现在还和那个女的纠缠不清，我觉得这样的生活没意思，想和他离婚，我们目前的财产状况是，我没工作，一直在家带孩子，他最近找了一份工作，之前经常换，我们都没有存款，家里有一栋自己盖的楼房，是他爸妈盖的，房产证也是写他父母的名字，想问下，这样的情况，如果离婚我可以得到什么？孩子会怎么判？另外，能告他重婚吗？

-:首先，只要他没跟他人结婚就不构成重婚；其次，财产问题，你们没有共同财产可以分割，房子也是他父母的，所以你不能从离婚中得到经济利益；第三，小孩得抚养问题，法院会根据最有利于小孩成长的原则综合判决小孩归谁，但你们有三个小孩，至少最小的小孩可以判给你。

-:自己离婚的需要自己写好协议书带去民政局吗？还是去民政局办理离婚的时候再写？
-:都可以，关键是你们双方要对小孩的抚养，财产的分割等完全达成一致。

-:我和我老婆结婚快三年了，自从她小产后性情就变了，变得不可理喻，我们经常吵架，我觉得我们基本没感情了，现在想离婚但是结婚证丢了，要怎么办理？
-:如果你们是协议离婚，直接去一方的户籍所在地民政局登记离婚就可以了。如果是起诉离婚，则需去你们户籍地民政局开具一个婚姻关系证明即可。

-:孩子的抚养费一般给多少？如果他说没钱不肯给怎么办？
-:一个小孩的抚养费一般为对方月收入的30%，两个小孩不超过50%。当然，具体还要根据当地的生活水平、对方收入等等综合确定。

-:我从懂事开始就知道爸妈经常吵架，多数时候是我爸骂我妈妈，后来还经常打我妈，最近一次把我妈打得挺严重的，我让我妈住到我二姨家去了，但是我爸和我奶奶还经常到我二姨家去闹，我妈说干脆离了算了，但是我爸不肯，想问下有什么办法可以让我爸妈快速离婚，如果我爸他们继续到我二姨家闹怎么办？可以报警吗？
-:首先双方协议离婚，如果协商不成，可以到对方户籍地法院起诉离婚。当然，一定要注意搜集及保留好你爸爸家庭暴力的证据，如伤口照片、医院病历、报警回执等。只要有这些证据，法院一般会判决离婚。在他实施家庭暴力的时候，你们当然可以报警。

-:我和我老公分居快两年了，有一个四岁的女儿，结婚前，他和他家人都骗我，他其实真实年龄还要大好几岁，而且结过婚有一个十岁的儿子，我是结婚后才知道的，当时我想离婚，但是刚好怀孕了，就没再提离婚的事情，可以女儿出生后，他对女儿经常打骂，因为他们家重男轻女，所以我带着女儿走了，我离开一段时间后跟他提离婚，开始他不同意，后来同意协议离婚，但是他不肯给抚养费，我想问下，如果起诉离婚，孩子是不是一定会判给我？可以让他给我多少抚养费？另外如果起诉离婚，诉讼费大概要多少？
-:保留好他家庭暴力的证据，如打人时的视频照片、伤口照片、就诊病历、报警记录等等。只要有这些证据，法院一般会判决你们离婚。鉴于他已经有一个小孩，并且他还对你女儿家庭暴力，所以法院将小孩判给你的可能性很大。抚养费一般为他月收入的30%，诉讼费非常少，可以忽略不计。

-:想离婚，但是我们两个的户口不是在同一个地方，怎么办理？
-:可以到任一方的户籍所在地民政局办理离婚登记，或是到对方户籍地或经常居住地法院起诉离婚。

-:律师你好，想咨询一下，我一女性朋友，结婚后生了一个女儿，现在四岁左右，因为她老公对她不好，一直在家里呆着也不出去干活，我朋友在外面打工，工资大概是两千左右，她喜欢上了一个同事，想和她老公离婚，但是她老公不肯离，因为她老公知道她有外遇，说要她赔偿。这种情况是不是只能去法院起诉离婚啊？那孩子会判给谁？我朋友需不需要赔偿他老公，大概需要赔偿多少钱？
-:如果一方不同意协议离婚，就只能去法院起诉离婚。如果对方没有你朋友长期与他人同居的证据，是不需要赔偿的。小孩的抚养问题，法院会根据最有利于小孩成长的原则综合考虑判给谁。

-:对方出轨一年没露面我该怎么办
-:直接去对方户籍地法院起诉离婚，如果户籍地与经常居住地不一致的，则需到经常居住地法院起诉离婚。

-:魏老师你好，我想再婚，可户口在前夫那一直没迁走， 我用回去分户吗？我在登记是不是那身份证和离婚证，就可以呢
-:登记结婚时一定要双方的身份证和户口本，所以你首先得解决户口问题。至于如何将自己的户口迁走，各地做法不太一样，建议你去户口所在地的派出所咨询。

-:我想要离婚，男方不同意怎么办
-:直接去对方户籍地法院起诉离婚，如果户籍地与经常居住地不一致的，则需到经常居住地法院起诉离婚。

-:您好！魏 律师，请问一下，个人信息给盗用办了信用卡造成逾期，这要怎么处理
-:立即告知发卡行身份信息被盗用，要求停止支付，并免除已经产生的费用及信用不良记录，同时报警。

-:我老婆有精神病，我想离婚，手续要怎么办？
-:直接去女方户籍地或经常居住地法院起诉离婚即可。如果她的精神病是在婚前就有，并且在结婚时对你进行了隐瞒，法院会判决离婚。如果不是，通常第一次法院不会判决离婚，在判决生效后半年再起诉离婚，法院一般就会判决离婚。

-:请离婚需要些什么
-:这要看你是协议离婚还是起诉离婚。协议离婚需要你们双方就离婚达成协议，去一方户籍地民政局登记离婚即可。如果达不成协议，则需去对方户籍地法院起诉离婚，如果户籍地与经常居住地不一致的，则需到经常居住地法院起诉离婚。

-:嫁到外地的，有两个小孩，大的三周半，小的一周二，结婚四年打过我五六次，这期间向我爸借了三万块买机器，还刷了我信用卡一万块都未还，他还有几家银行贷款以及欠他舅舅阿姨钱，这些借的时候我都不知道，我一直在家带小孩没有收入，怎么离呢，起诉需要准备哪些材料
-:首先需要搜集被家庭暴力的证据，如伤口照片、医院病历、报警记录等等。如果证据充分，则向法院起诉离婚后，法院会判决离婚。至于借款的问题，如果你有充分的证据证明，法院也会支持你的主张。

-:我们两个都没有工作，现在感情不和要离婚，有一个四个月大的儿子，要是法院判决孩子会给谁，孩子如果跟我的话我一个月可以跟他要多钱抚养费，如果他不给的话怎么办？谢谢
-:孩子尚在哺乳期，只要你没有特殊的如虐待小孩、吸毒等等情况，法院会判决小孩归你抚养。抚养费一般为月收入的30%。他没有固定收入，法院会参考当地的生活水平、抚养教育孩子的大概成本等酌情判决每月支付抚养费。如果他不按时支付，你可以申请法院强制执行。当然，如果法院判决确定的抚养费明显不足以支付小孩的支出，你还可以随时再向他主张，或是向法院起诉要求增加抚养费。

-:夫妻感情不和，家庭矛盾无法调解，想离婚，有一个5岁女儿，我想带着，男方不给怎么办，没有共同财产，有债务，怎么解决，小孩归我后男方能付抚养费吗，不通过法院，自己去婚姻登记处，算协议离婚吗，怎么离婚快速还简单，我什么都不想要，就想要孩子，债务里还有我娘家的4万元，我能要回吗，还想让男方付少额的抚养费，这些都能不通过法院,自行解决吗
-:如果你们能就小孩的抚养、抚养费的数额、家庭财产的分割、债务的承担等等达成一致，共同签署一份离婚协议书，双方直接到一方的户籍所在地民政局登记离婚即可。如果达不成协议，则需去对方户籍地法院起诉离婚，如果户籍地与经常居住地不一致的，则需到经常居住地法院起诉离婚。起诉离婚时，你可以就你的所有主张一并向法院提出。

-:交通事故对方全责对方车入全险对方和保险公该不该显出医疗费
-:应当先垫付医疗费。

-:男方有外遇了，还动手打人，现在我要离婚，该怎么保护我的合法权利，
-:你要搜集他外遇以及家庭暴力的证据，然后向他的户籍地或经常居住地法院起诉离婚，并要求损害赔偿，法院在判决离婚时会酌情对你予以照顾。

-:男方起诉离婚的是不是要到女方那边办理手续？
-:一方起诉离婚，要到对方的户籍所在地法院起诉，如果户籍所在地与经常居住地不一致的，则到经常居住地法院。

-:未婚先育不在一起了，女方可以带走孩子吗？
-:小孩的抚养权跟未婚先育没有必然的关系，最有利于小孩的成长是法院判决小孩归谁抚养的唯一原则。

-:你好，问一下。没有结婚，怀孕了，七个月，女方父母不同意，要二十万，楼房，男方准备钱，一两天女方没有给男方打电话；把孩子处理了，
-:女方的行为没有触犯到法律，所以不能用法律手段约束她，或是要求她给予赔偿。

-:我家房子抵押出去了到期没还上他们说要收回请问我该怎么办
-:房子抵押一定要去国土部门办理抵押登记，否则抵押无效。即使抵押有效，他们也不能直接采取收回房子的办法，而是应该通过法院诉讼解决。

-:我家房子抵押出去了到期没还上他们说要收回请问我该怎么办
-:房子抵押一定要去国土部门办理抵押登记，否则抵押无效。即使抵押有效，他们也不能直接采取收回房子的办法，而是应该通过法院诉讼解决。

-:请问四个月大的小孩若离婚应判给哪方（前提是男女方都想要）？婚前女方和男方要的准备买房的钱但婚后没买房，钱由男女双方共同花销了，若离婚男方可否起诉和女方要该项钱？起诉离婚是否只能在户口所在地法院？
-:1、四个月大的小孩原则上会判归女方抚养；
2、他是否能够主张向你要钱，要看具体证据，比如他给你的汇款凭证等等；
3、起诉只能到对方的户籍所在地，如果户籍所在地与经常居住地不一致的，则到经常居住地法院起诉离婚。

-:什么是民事纠纷
-:纠纷一般分为民事纠纷、行政纠纷和刑事纠纷。凡是涉及平等民事主体间的纠纷都可以统称为民事纠纷。

-:你好，我想问老宅基地能追回吗？我有1950年的土地证明
-:这个是历史问题，很难回答，建议你向当地国土部门咨询。

-:律师您好！我娶了个四川媳妇，结婚后三个月走了，到现在都没联系，我想离婚，去法院问说人找不到，她又是四川的在本地没法离婚，立不了案，可去四川我又没时间，我该怎么在河北把婚离了呢？
-:你只能去她的户籍所在地法院起诉离婚。

-:我和他都已经同意离婚了。可是孩子的抚养权都不愿意放弃。《孩子现在由他妈带，我妈去世了》请问我要怎么争取？
-:如果孩子长期由一方老人抚养，你们双方条件又差不多的话，法院一般会判决小孩归对方抚养。

-:我想和老公离婚，因为我和他之间没有任何感情可言，可是他和家人因为脸面的问题不肯同意，说离了婚会被周围的人说闲话，我和他是相亲认识的，他在家做事，我在外面上班，一年可以说就见了两三次面，他自己承认说因为等了我觉得不公平，心理不平衡，没感情也硬要和我结婚的，我和他婚前婚后闹过很多次了，而且闹的很凶，每次都是碍于家人的压力才又和他和好，现在我不想这样下去了，我和他经常为一点小事都能吵得不可开交，而且是隔三差五的吵，我该怎么办才能和他离婚？他说完离婚的话要我赔钱，我该怎么赔才能保证自己的合法利益？因为和他一起他家给的礼金还有他在我身上所花的钱不超过二十万，如果他们狮子大开口的话我该怎么办？
-:你可以直接向他的户籍地法院起诉离婚。如果他要求赔偿或是返还礼金等，要提供相应的证据，而礼金一般都是现金支付，很难举证。如果举证不能，则要自己承担不利后果。

-:老公有外遇，感情不和，想与其离婚，但家里有200万债务，我不想承担，最好还要让他贴我损失费，因为钱是他借的，我一分都没用过。我在家辛苦上班养活我与女儿，是他对不起我的，如果打官司按我的想法我能赢吗吗
-:首先你要举证证明这200万债务与你无关，是他的个人债务，借钱时你不知情，且没有用于家庭共同生活。如果你能够证明，法院是很有可能支持你的主张的。其次，婚姻法规定了损害赔偿，但有严格的限定条件，只适用于四种情形：1、重婚的；2、长期与他人同居；3、实施家庭暴力；4、虐待遗弃家庭成员。除此之外均不能主张损害赔偿。但法院会从照顾子女和女方的原则，给予你适当的照顾。

-:你好律师，我姓王，我和我丈夫结婚12年，我有一个女儿，我丈夫才开始人也很好，几二年就变了。经常喝酒，就爆发脾气，经常大骂，我凑合了多年他又想离婚，又害怕我分他的房子，因为，房子是他单位分，我的户口是农转非过来的，我想问的，比如我和他离婚，这房子又没有我的份。
-:这首先要看房子是婚前分的还是婚后分的。如果是婚后分的，则是你们的共同财产，可以要求平均分割；如果是婚前分的也没有按揭贷款，则属于他的个人财产，你不能参与分割；如果办理了按揭贷款，也用你们婚姻期间的共同财产偿还了贷款，则你可以分割婚姻期间房屋增值部分的一半。希望我的回答能帮到您。如有需要也可以进一步跟我联系。

-:老公在外与别人同居了，我想离婚，但现在家里欠债200万，如果要离婚的话我不想背负债务还想让他拿钱赔我有什么办法吗
-:如果你能够举证证明家庭债务跟你无关，并且没有用于家庭共同生活，那么债务法院很有可能会判决跟你无关。同时，如果你能够证明他长期与他人同居，法院会判决他对你支付损害赔偿。

-:房子30万，贷款15万，首付15万，有10万是借女方父母的未还，车库10万已付，共同存款20万，我能分多少

-:你的问题太笼统了，房子是婚前购买还是婚后购买，是否共同还贷，共同还贷几年等等，都直接关系着你的分割比例。

-:律师你好，想问下我现在想离婚，但是结婚证和户口本都在对方手上，他不肯去办手续，还有什么办法可以办离婚的？
-:去婚姻登记处打印婚姻关系证明，然后去对方的户籍地或经常居住地法院起诉离婚就行了。

