-:是不是不管用什么方法，如果达到了诈骗金额就会被判刑?
-:不是的，如果不是恶意透资的话不属于诈骗

-:我三个多月没还信用卡了，一共有九千多，银行说我再不还就给我发律师函，告我诈骗，我没那么多钱，我还一部分可以吗?
-:可以向银行申请减免，恶意透资如果没有达到一万元，不构成信用卡诈骗

-:我拿了朋友的卡刷了一万多，没钱还了，会被判刑吗?判多久?

-:如果属于恶意透资超过一万元，有可能会被判刑

-:我是大一学生，刚换了手机号码没多久，就收到了银行发过来的信息，说某尾号的信用卡欠了一万元，我查过，确实是银行的号码发过来的，但是我没有办过信用卡啊，这对我有影响吗?我要怎么处理?
-:如果你确实没有办理过信用卡，可以不用理会

-:我有三张信用卡，一共欠了两万多，上个月说再不还就起诉，但我真没钱还，我现在还在上班，我想问接下来银行会怎么做?

-:可能有两种情况：一、银行会提起民事诉讼，追讨欠款；二、向公安机关举报，则有可能构成信用卡诈骗，承担刑事责任。

-:朋友的老公透资信用卡被起诉，我朋友知道后筹钱帮老公还清了，并把那卡也收走了，但是她老公又办了张副卡继续刷，也不肯告诉我朋友，后来我朋友知道了又打算帮他还，但数额实在太大了，还不上，想问下，朋友老公的这种行为被起诉的话，妻子是否有影响?妻子需不需要承担责任?

-:如果是民事诉讼，夫妻共同债务是需要承担责任的，如果属于刑事案件，是诈骗的话，妻子不需要承担责任。

-:我亲戚骗走了我身份证后失踪了，他用我的身份证在各个银行办信用卡，透支了十几万，办卡时用的也不是我的手机号码，我是收到银行账单才知道的，我向银行说明了情况，也一起去报警了，但是，我还是收到了法院的传票，起诉我还款，我要怎么做?我很无辜啊!

-:你亲戚的这种行为属于信用卡诈骗行为，报警后，如果确实证明不是你本人使用该信用卡，是不需要偿还这笔钱的。

-:同事找我借信用卡，各种纠缠，各种求，还把他工资卡压我这儿了，我就借给他了，但后来发现他给我的根本就不是工资卡，他还借口给拿回去了，现在钱又还不了，他还欠了几个同事的钱，他就是一个大骗子，我能报警吗? 
-:你朋友冒用你的信用卡，这种行为是信用卡诈骗行为，建议第一时间报警

-:　　有银行的人来我们公司办信用卡，说办卡没有任何费用，还免费赠送礼品，该员工还保证说不激活就不会产生任何费用，但我昨天收到银行的短信，说我欠款一百多块，我打客服电话，他们说就算没激活也要收取年费，这不是坑人吗?我好多个同事都遇到这种情况，能告他们诈骗吗?报警管用吗?应该怎么处理?

-:银行卡没有激活，是不应该收年费的，应该找到银行去了解清楚，这种行为不构成诈骗

-:我信用卡刷了一万五，后来银行催还，我还了八千，加上利息，还款额又增加了一些，现在银行天天催，要求必须一次性还完，我现在实在没钱，我这算是诈骗吗?

-:要看你是否有偿还能力，是否有非法占有的恶意，如有是恶意的则构成诈骗。

-:我朋友前年办了信用卡，额度两万，他刷了一直没还，前段时间，被抓了，他家人就把钱还了，但是现在又被抓了，说是法院罚款两万，还要拘留，这是什么情况啊?法律法规有这个规定吗?

-:被抓后，还钱了被放出来，可能是取保候审了，如果判了交罚款，没有交，在执行过程中，会执行拘留。

-:我把信用卡借给同学用，他在我不知情的情况下，把联系电话改成他自己的，现在他两个月不还款，银行把我列入黑名单了，这属于诈骗吗?但他是我同学，我又不想搞得太难看，有什么好的解决方法吗?

-:可以通过民事诉讼起诉同学，如果胜诉了，可以申请解除黑名单

-:我把信用卡借给朋友用，密码也给她了，她花了两万多，月尾就到最后还款期了，我给她打电话，她说在老家看病，问我再借几千给她，她保证月尾一定还信用卡，我要怎么办?我不借钱给她的话，又怕她连信用卡的钱也不还了，我现在要怎么做?
-:无论是否涉及构成诈骗，但你要先还清银行的欠款，你朋友是否还钱是朋友人品问题，你们可以通过民事诉讼解决

-:信用卡诈骗多少钱，会被判刑?
-:使用伪造的信用卡，或者使用以虚假的身份证明骗领的信用卡，或者使用作废的信用卡，或者冒用他人信用卡，进行诈骗活动，数额在五千元以上的构成诈骗;恶意透支，数额在一万元以上的构成诈骗。

-:我欠了两万块信用卡，银行说要起诉我，抓我，是真的吗?
-:这样说有一定的道理和法律依据，如果你确实超过额度，可以报警，如果没有超过额度，也可以通过民事起诉解决，这是合法的解决方案

-:有没有规定信用卡不能透支多少钱?如果透支了怎么办?

-:使用伪造的信用卡，或者使用以虚假的身份证明骗领的信用卡，或者使用作废的信用卡，或者冒用他人信用卡，进行诈骗活动，数额在五千元以上的构成诈骗;恶意透支，数额在一万元以上的构成诈骗。

-:恶意透支里面的恶意是指什么情况?

-:恶意透支，是指持卡人以非法占有为目的，超过规定限额或者规定期限透支，并且经发卡银行催收后仍不归还的行为。

-:之前有稳定工作的时候，我办了张信用卡，后来辞职回家结婚刷了几万块，我现在在亲戚店里帮忙做生意，银行打了很多电话催款，说不还钱就起诉什么的，但我实在没钱还，我把手机号换了，现在家里说收到法院的传票了，让我去自首，不然就会网上通缉我，但我真没钱还。我自首会被判刑吗？
-:你收到传票，没有被拘留，表明银行已经网开一面，没有向银行举报，你应该积极回应，尽快还款，如果银行举报，可能会被追究刑事责任。

-:信用卡在2014年2月被人在银行网上商场购买了1W2的苹果产品，我们5月知悉这个信息（因中间换了手机号码），银行催款电话打到了老家，我们及时去派出所报案，并且给了回执单，到银行查基本信息时发现基本信息以及信用卡收信地址被篡改，银行差不出记录，最后银行给出的处理结果是让风险中心处理，6个月之后给回复，这期间欠银行将我们信用记录在案，并且定期扣违约款。

请问如果6个月之后还判定是我们的责任，那我们可以上告吗？

到时，取证难度会不会大，比如我们提供2月份的打卡记录，在本地居住记录等，这个到时候因时间问题，很难提供齐全了？银行说6个月给出处理结果，是否违法 是否在拖延时间呢？
-:银行在处理的过程中，由于效力问题，六个月确实有点长，你担心时间长的话，现在可以收集证据、保全证据，到时候可以证明确实不是你本人使用该信用卡

-:我最近手头紧，用朋友的信用卡刷了几千，我没告诉他，我这算是诈骗么？
-:这种属于冒用他人信用卡的行为，是否构成犯罪，需要看金额是否达到五千以上，如果没有超过五千，则双方可以通过民事诉讼解决。

-:我去年叫一个朋友帮我办信用卡，当时说没办下来，今年我又叫她帮我办，办下来了，但我后来在网上查了下，发现在我名下还有三张卡，并且都欠了几万块，我去报警，但警察不受理，我要怎么办？
-:可以向警察报警，如果警察不受理，可以向公安的监督部门投诉

-:我这个月的钱用光了，还不了信用卡了，银行那边催了，如果我一直拖的话，会有什么后果？
-:可能会有两个后果，要看欠款是多少，如果超过一万，银行报警，可能会构成诈骗；如果不超过一万，银行也可能通过民事诉讼途径解决

-:你好，我是办理招商银行的信用卡，然后最近就有人打电话给我说生额度，然后我就照他的指示生，结果是骗子，我就报案，招商的也回复我三天后给我答案，结果过了好几天，他们都没动静我只好自己打过去，今天早上收到短信，说，那些被骗的钱要我自己单方面还进去，我觉得很不公平，是他们那边先外泄我们的资料的，为什么要我一个人全部负责。招商的客服说，应该是我网购泄露资料的，我的同事很多也是被打电话骗了，有个同事根本没开通都被人打电话说要升，他也差点被骗，这个同事的情况是充分说明是招商那边资料外泄的，我该怎么告他们。现在不是钱的问题，还有他们的态度，说好的3天后给回复，结果要我催，而且最后居然发短信过来，是不是太不尊重人了。
-:泄露信息不代表一定是银行泄露，在生活中有很多情况可能泄露信息，不能一味认为是招行泄露，至于招行态度不好，可以向有关部门进行投诉。

-:前两个月，某银行上门办信用卡，让我填了资料，也把我身份证复印件拿走了，都过了一个月了，我还查不到关于我信用卡的相关信息，那人不会是骗子吧？如果他拿我的材料去做违法的事情，怎么办？
-:这涉及个人身份信息的妥善保管和保密，如果没有核实确实是银行员工，不要泄露信息，可以与银行核实

-:　　我欠了几万块卡数，后来搬家了，收不到银行的催款单，银行起诉我，拘留期间，我家人把欠款和利息都还清了，现在取保候审快一年了，最近，法院突然喊我去，会是什么事情?我会不会被判刑?

-:本身已构成犯罪，虽然本金还清，但是是立案后还清，案件已经递交法院，会被判刑，但是可以减免，可能会判缓刑。

-:我信誉卡欠款还不起，，挣得钱不够利息和滞纳金，，，请我我构成犯罪没，，，本人是因为养殖破产，，，火灾，，导致无力偿还，，请我我该怎么办
-:不构成犯罪，本身是正当使用信用卡，是由于破产导致，但应该想办法还清欠款，可以与银行协商减免利息。

