-:我开网店然后又一个销售人员发消息跟我说，可以帮我把产品推到主页，一季度1000，因为担心钱交了产品排不上，就跟他说先交300看效果如何，好的话继续续费，他说可以，然后让我加； 一个QQ，是技术人员，他发了个文件，用远程调了以下，产品是在第一页了，远程过后， 我自己搜索了，产品不在第一页了，我就问销售，销售跟我讲要我在续费才能继续排在首页，我不愿意，我说的效果是用300块来弄一个月看看，销售说的效果是让我看到技术人员有能力操作，我说我得先看了这个月排名才能续费，销售说只能续费，我还是不愿意，他也不退款，说我看了他们的操作就是效果，我该怎么要回那钱呢
-:你好协商解决！提供双方合同

-:父母离婚，孩子判给母亲，双方有一婚后房子，但房产证上写着父亲名字，离婚协议书上写着夫妻双方无任何财产争执，问子女是否能得到房子部分财产？
-:你好！孩子仍有继承权的！可当你母亲诉讼要求分割

-:我和我表弟共投资两百多万的一个工程在陕西，我本人在云南，我转70万给了我表弟，具体工程操作是我表弟在陕西管理。表弟转了一百万在一个装修公司账户，未经我允许剩下的钱转在一个私人帐户，后来这个私人卷钱逃走，我转给我表弟70万元并未写协议，请问我该如何追回我的70万元？
-:你好提供转款凭证，以及钱用途的凭证，否则作为工程款，转账或亏损双方均应承担

-:你好。请问我老公有了外遇我要离婚。而这些年我除了给他做饭洗衣服以外什么都没有干，也就是说家里所有的都是我老公挣的。请问如果我要离婚。那财产将会怎么分配呢
-:你好，即便你没有收入，他的工资等也属于你们的共同财产一样可要求分配的，协商不成可诉讼解决。

-:您好，我2014五月30日买了一套房子（过户）她家八月23日搬走的，我们签订协议在她家搬走之前，此房子所产生的一切费用由她家承担，我家入住至今七月九号物业才告知2014年出至今取暖费和物业费拖欠，按照协议2014年一月到八月费用应该她家承担吗，
-:你好，要求对方承担，协商不成诉讼

-:半年前借给朋友一万，没欠条，有转账记录，起诉成功率多大
-:你好！最好辅以对方录音谈话！可以胜诉

-:工程去年已经验收可我的工程款到现在还没结清当时又没写合同我该怎么办
-:你好，提供做工程的证据以及具体支付金额诉讼解决

-:甲乙双方原为夫妻，后经法院离婚。原来房产价值18万，所有权判给了甲方，甲方支付乙方房产价值的一半（9万元）。但甲方一直拖欠乙方。
  请问在甲方未支付乙方9万元之前，乙方是否拥有房产的一半所有权。
-:你好，可以起诉要求对方支付。

-:有两间门面租给别人经营合同未到期但业者不按合同支付租金达半年我能否收回房屋另租别人
-:你好！可以起诉要求支付并要求解除合同

-:一个朋友拿着一个他不认识人的信用卡找我帮人垫还信用卡，还钱后拿不出来了，他找不到那个人，这钱我管谁要，通过什么手段要回来
-:你好！起诉卡的主人

-:我在超市上班超市倒闭了老板跑了我该怎么办
老板没给钱，我去告他他说给我了该怎么办
-:提供证据才能仲裁

-:当事人约定违约金超过造成损失百分之三十，认定为合同法规定的过分高于造成的损失，如何认定造成的损失？
-:造成的损失要你来举证的，例如你损失一万，那么超过3000的违约金会被认定为过高，不一定得到支持，具体损失结合证据具体计算

-:一个朋友的购买的房子房贷未还清，房产证未办理。因欠我的钱，房产证能不能过户给我
-:你好，具体咨询房管局，一般有房贷房产证只是抵押给银行，在还清之前不能过户。

-:订婚之后发现女方不合适   双方分开要求女方退还订金11000及男方给女方的钱 共计两万左右   女方不退还   没有领结婚证   想走法律程序  怎么走
-:你好，可以起诉要求返还的，搜集支付费用证据，提起诉讼。

-:我阿姨和姨丈一起生活了十几年，但是原来他们没有办理结婚证的，现在他们想离婚，家里有一套房子，是姨丈以前单位房买断产权后，后来拆迁换来的，那我阿姨有权分房吗？怎么分？一人一半吗？如果大家都要房子的话怎么办？
-:你好，他们结婚是在94年之前还是之后呢？从94年后开始就不存在事实婚姻，对于共同生活期间的财产可以分割。建议落实具体情况

-:朋友借走我20万，我已向她要两年了，她至今没给，我想起诉又怕法院不好执行
-:你好，建议先诉讼，诉讼时效从还款日期开始只有2年，如果你没证据证明着期间向他主张过权利，那么很有可能过了诉讼时效，建议积极诉讼

-:律师你好，我爸几年前给人作担保，担保金额是20万，但那人后来生意失败全赔了，人也找不到了，后来债主就起诉我爸还钱，当时我爸也没有还款能力，法院就判我爸每年还一万，我现在准备贷款买房结婚，我爸的这个事对我贷款买房有影响吗？
-:你好，对你来说是没有影响的

-:我之前借了几万块给我姐买房用，这些钱都是我的工资攒的，那这个钱算是夫妻共有的还是我个人的？
-:你好，如果是婚后的，是属于夫妻共有。

-:离婚时房子判给了妻子，因为当时贷款没还完，就没办理过户手续，现在我们又复婚了，那这个房子是算妻子婚前个人财产吗？如果以后我们再离的话，我还能分吗？
-:你好，对于再婚后共同还贷部分可以认定为共同财产。

-:别人欠我90万十月一日才给，如果它十月一日不给我该怎么办，又或它没有钱还我又该怎么办
-:你好，如果到期对方没有按期支付，那么你有权委托律师起诉到法院要求对方偿还，可以搜集对方财产的线索方便后期执行，如有需要帮助可来电

-:在电信营业厅买了手机不到20天就坏了。需要这么处理？
-:你好，主要看损坏是什么原因造成的，如果是机子本身质量问题，可以要求更换新机的。

-:你好，我母亲想把房子转到我名下，房产证写的是我母亲的名字，那么需要办理什么手续，我父亲需要同意吗?如果我母亲遗嘱写让我继承她的遗产，那么是否等于说，她名下的房子是我的，还是说与父亲平分?我母亲一心想把房子转到我名下，有什么方法?
-:你好，如果是他们共同财产，需你父亲也同意的。属于你父亲那份仍然属于他，你母亲只能处分属于她的那份

-:我想问问一下   我在网上找了客服工作，说是7天审核期，结果交了钱之后对方又说审核期30天  而且没审核标准，问他们退钱都说不行 ，明显是骗人  我该怎么办的呢

-:报警处理

-:初中生可以留级吗，因为学习太差，想要重新好好学习，想留级补上怎样办理？我身体好（没病），学校提出义务教育不准留级，除非开具医院证明，找医院，医院现在都实行电子管理，以前可以开，现在管理严格了，实行电子化管理，不给开，走后门也没用。难道要真的把自己搞病？留级重学真的很难？求解。
-:1

-:信用卡盗刷问题，我已经查找到盗刷人使用的平台，且数额能够立案，下一步我想问下报警后警察的处理流程，最后我的钱能否顺利追回
-:你好，先去警方报案，如属于刑事案件警方会立案侦查，根据取得证据情况提起检察院，由检察院审查起诉，你需要做的是将信息提供给警方

-:因为经济原因现在父母要我们搬离他们的自建房，当时签了一份分家单，上面有我的一套房子，但是现在父母不认，怎么办
-:你好，建议带着分家协议帮你看看

-:因2014.8.28日在建筑工地上班时手腕受伤没给赔偿.现今发院起诉.对方要求取诉.让保险公司赔.怎么办
-:你好，建议委托律师争取利益最大化

-:我家卖的房子。是个二手房，然后过户的时候给朋友拿过去帮忙过户了，结果现在问的时候人家说没给他，这种情况怎么办。
-:你好，可以去房管局办理挂失

-:我和爱人结婚5年了，我们都是二次婚姻，但是她与前夫有一个女儿，她经常偷偷的转移资经，有时搞得吃酒送礼都没得钱，结婚后我俩购了三室一厅的一套房子，购房时她借了十几万，我在父母哪里拿了一万多，我们结婚收礼经8万多都用于购房。后来我们出现三次流产，去过重庆，贵阳，吉首，北京，最后不知怎么了，在北京看病的结果她都不愿意去取了，她经常打牌到深夜12点以后才回家，我多次劝说没有效果，后来我打电话她关机或把我的电话设为黑名单，因此我俩吵过也打过，去年她把购房的所有证件、结婚证、户口本、我的身份证一起拿走了，现在她做了假胀，说我购房没投入钱，现在的房子没我的份，请问律师我现在该怎么办。
-:你好！属于婚后财产，属于你们共同财产，你可以要求分割

-:支付宝账户打错了，只知道收款人身份证号，但没有具体的收款人家庭住址。因没有具体家庭住址，法院不给立案。又因派出所不给个人查看具体个人信息，我找不到收款人的地址。我要怎么才能将钱追回呢？
-:你好，可以委托律师处理

-:我是煤矿工人干了26年了，现在矿井关闭，安排的工作我不能胜任，单位如果和我解除合同，有什么补偿补偿多少钱
？补偿后还能办失业金吗
？
-:你好，可以要求支付经济补偿。失业保险仍然可以办理的

-:开网店办理个体户营业执照,都需要什么资料证件
-:你好，具体咨询工商部门

-:律师可以调查离婚私房钱吗
-:你好，律师是享有调查取证的权利的，但要提供线索

-:有个人借我4000元钱一直不还，但是我没有借据，该怎么办
-:你好，需要提供借款凭证才可诉讼，比如转账凭证等。否则没有证据很难诉讼

-:律师你好我打官司可以换一家法院打官司吗，以前打官司的那家法院我不信任？
-:你好，法律有规定的管辖地的，不是所有的法院都可以处理，如果有异议可以委托律师代为诉讼，这样更利于维护你的权益

-:我先生的身份证供给朋友了，他用于贷款100000，如果期他还不上，我怎么办，
-:你好，需要承担连带偿还责任

-:律师您好！
    我想咨询的是我怎样起诉才能拿回我的钱的问题？      
    事件是这样的，我的钱被骗子诈骗了，骗子是盗用他人身份在广东佛山开的户，现在这个账户已经冻结，现在我找到被盗用者的地址和电话、身份等，他是四川人，我现在就是想问，我怎样起诉才能拿回我的钱的问题？
-:你好，诈骗要先报警由警方侦查

-:我在别人的介绍下加盟了一个微信平台，过了几天我觉得不适合我做、就想退出加盟，可是他们说不能退，请问这样合法吗？
-:你好，依据你们的合同约定处理

-:我寄快递，结果在运输途中，由于快递公司的原因，其他顾客的包裹中有植物油，破损了，整个油淋在我的行李箱上了，就连里面的衣服、睡袋、书什么的都弄上油了，没法要了。请问这怎么办？
-:你好，可以要求赔偿

-:我和我老婆关系破裂需要诉讼离婚，但是现在有个问题，我们婚姻期间买的房子登记在她个人名下，现在我们闹翻已经分居两年了，但是我律师需要我提供对方房产的信息好分割财产，律师要我去房管局打印她名下的房产信息，登记在她名下的房子位于东莞市常平镇紫金花园，我想问东莞有几个房管局呀？我该去哪个房管局打印她的房产信息呢？还有去打印需要提供什么证明吗？需要提前打电话预约什么的吗？现在房产证在她手里，我们的结婚证也都被她扣留着，我手里只有一个民政局的一个结婚证明的复印件可以吗？因为不了解确实不清楚流程，还有这可以委托律师去办理吗？费用大概是多少？请熟悉的专家告知，非常感谢。
-:你好，一般是律师直接去办理的

-:我堂弟的qq被盗，他说他在京东买手机缺货，退款到我的卡，我把我的消息后发给他后，我手机网银提醒是支出前，在不小心之下，发了验证码给了他，我800元被提走了。之后得知我堂弟的QQ被盗，我之后改了密码，我家人转入3500元，无缘无故被提走了2600元，请问能找回？
-:你好，可以报警处理

-:我是再婚，现任丈夫有俩个儿子，大儿子领着丈母娘过日子，二儿子去上门家缠万贯，我有一个女儿，她愿意跟我们一起生活，那么现任丈夫的房子女儿可以继承吗
-:你好，具体咨询教育部门

-:在学校代课已经有二十多年了，至今未转正。不知道现在国家对代课教师有神魔政策
-:你好，具体咨询教育局

-:男方家住农村，女方没有和男方登记结婚，但是男女双方现在有儿女，男方对女方曾有暴力行为。在组建家庭五年后，男女方都有出轨行为，现在男方不想和女方生活了，那么儿女的抚养成了问题。男方说如果抚养女儿，女方就要付清一年的生活费。如果不付钱，男方就把儿女丢给女方家人和她抚养，女方家庭有一个孩子在上大学，费用都是贷款的，女方现在也没有工作。那么律师我是女方的家人，我该如何维护我们的权利，还有男女双方要是打起官司，谁的赢的可能性大？
-:你好，如果是两个孩子一般一人一个，如果都由女方抚养，那么男方是需要支付抚养费的，协议不成可通过诉讼解决

-:请教专家：祖辈的老房子要被征收了，1有地契，这在征收补赏上与其他房子有区别吗？2多年前已经办理分户产权证，但当时不知道原证要息产，这次可以分户签约吗？谢谢
-:你好，没有分家析产则平均分配

-:国家有明文规定不让卖氢气球吗？我是卖氢气球的如果我告诉买家远离火源她还是烧爆了我还有责任吗
-:是的

-:你好,我在网上加盟一个网店,被骗了怎么办
-:你好，可以报警处理

-:我是黑龙江省讷河市，我家房照面积比建筑面积小，政府搞村规划，要拆迁，按房照面积补偿，合理吗？
-:你好，要按照实际测量面积

-:私人信贷公司欠我六万元不还，怎麽办
-:你好，可以提供证据诉讼解决

-:托运人货物被承运人扣押,信息部怎么办
-:你好，可以起诉要求返还

-:托运人货物被承运人扣押,信息部怎么办
-:协商不成可诉讼要求返还

-:出租房屋未按双方协议使用，造成实木地板被大范围损坏，对方是否构成违反合同，如何保护自己的财产权？
-:你好，可以依据合同约定追究对方违约责任

-:我租有一间门面房十三年了，合同到期后都会继租，最后两年没签合同，但每一季度房东都会来收房租费，去年公路扩建，同一栋门面的一边要拆，同时房东想整体改造房子，所以让我们搬出来，给我们造成的损失可以让房东赔偿吗？
-:你好，可以提供交房租证据追究对方违约责任

-:骗子以前和我是朋友 说做生意用钱投资给利，通过我的介绍把我另一朋友骗了40 万，有汇款单据，我为朋友去他家要账找过不见也不给，立案诈骗能否成立？求帮助！
-:可以去警方报案

-:脑颅外部出血能定几级伤害
-:你好，要结合他和后期恢复情况等确定，具体到专业鉴定部门做鉴定，以鉴定结论为准

-:进了一家小工厂 干了17天 没签合同 因无法胜任此工作 辞职后 工资扣一半 这样合理吗 我该怎么才能拿到全部工作
-:你好，不合理，可以到劳动监察大队投诉或提起劳动仲裁

-:您好，国家土地征用，测量得我家地有3.49亩，与我家土地证上面的《四至》界线相符，但是我家土地证上只报了0.38亩《以前为了少交公粮》现在和村集体引起纠纷，镇政府的按照面积分给我，不按照四至界限，政府的行为合法吗？我应该怎样寻回我的利益
-:你好，可以起诉要求按照土地实际面积支付

-:小舅子常年不务正业签下很多外债，岳母替儿子签下欠条且无偿还能力。由岳母签的欠条，是不是应该由岳父岳母共同承担债务？岳父不想替儿子偿还这笔债务，问题该如何解决？
-:你好，该笔款项除非对方有证据证明，否则视为共同债务需要他们两人一起偿还

-:我的信用卡借了朋友，找代还还上2.5W 后，被朋友把钱刷去了，现在代还找我要钱，因为是我的卡，我该怎么办
-:你好，需要自行偿还后，向你朋友追偿

-:女方跟人跑了，因为有孩子男方不想离婚？女方坚持离婚，男方该怎么办？如果离婚会怎么判？
-:你好，协商不成只能诉讼离婚，孩子根据哪方更利于孩子成长为原则判决，两岁一下一般给女方

-:李律师：我想请教的问题是：婚前一方全额出资一次性付款购买房产，出资方与房产公司签订购房合同时哪知房产公司售楼部经办人会提出让不出资的另一方也要在购房合同上签名，从而在房产证上就有了二个人的名字，请问李律师像这种不是出资购房者的主观意图能否认定是出资购房者的赠与行为？如去法院离婚法院对该房屋的产权会怎样判决？
-:你好，两个人名字属于共同财产

-:岳父车祸去世，别人赔偿了一笔钱，家人现在还有我妻子，妻子的哥哥，跟岳母，岳母年龄已经有点大了，在家种地无额外收入。现在岳母跟他儿子在一个院里居住，但吃住是分开的，儿媳妇不孝顺，经常惹老人生气，没尽赡养义务。我想问下这种情况这笔钱该怎么分配？岳母能否多分一部分？赡养费可以在这笔钱中扣除不做分配吗？
-:你好，平均分配。赡养费可以协商从里边扣除，协商不能只能后期支付

-:有个朋友经常托我帮她买东西，但是又总是找借口不给钱。虽然每次买的东西都不算很贵，但是次数太多了，结合起来的钱花很多，有点吃不消，我该怎么办？那些钱还能拿回来吗？
-:你好，提供证据诉讼解决或者让她补个借条

