-:我想买一套二手房，但是它的房龄已经过了三十五年了，七十年过了以后怎么算
-:你好，不受影响，七十年会自动续期的，这个影响可以忽略不计

-:我在中介交了两万定金，他给我的收据没有我的名字，也只写了中介公司的名字，这样有法律效应吗？大概是这样的，某某公司今收到购买某某小区某某单元301户订金两万，如买方不买订金不退，如卖方不买订金双倍返还，如产权问题不能更名订金原数返还，这样有法律效应吗？?
-:如果中介公司盖章了则有效力的，至于没有你的名字，你可以建议对方在页面上注明并加盖公章确认即可。

-:别人买的廉租房，现在还没有交工，如果我买，合同齐全，五年后办房产证可以办我的名字吗？或者说可以过户吗？
-:你好，廉租房的产权并不在个人，如果以后政策允许过户办证的话，那你现在只要通过合法手续进行购置，则办过户的问题不大。

-:我家拖欠房贷七个月了，确实是无力偿还，现在银行上诉了，跟银行协商，他们不同意！我家是唯一住房，而且是我爸的房子，两个儿子都结婚了，也住在一起，如果在判决之后六个月内还清拖欠款，而且继续还贷款，那房子还会被拍卖吗？
-:你好，严格来讲，拍卖的房产首先得是你的个人资产，不能拍卖亲属资产，如果房产不是你的户名，那肯定不能拍卖的，其次，如果你全家只有这一套住房生活使用，考虑到社会问题，一般不会被拍卖。

-:我租的房子是押一付三的，开始是他说要是租完三个月不想租了，直接提前一个月告诉他就可以了，也告诉他了，可是现在他不给押金，还说得等他找到下家了，然后把空着这些天的钱都给扣除了，还说协议是签的一年的，只是按季度付的。是我们违约，不给钱，我们提前就告诉他了。钱还能要回来吗
-:你好，如果他说的合同里有明确约定，且你们保留了提前告知他的证据，则对方应将扣除的钱退还给你，如无法协商，可起诉解决。

-:我付完首付，房子的购房合同和预告登记证明房管所出件了，本来要去做贷款，但是开发商要我签补充协议，协议里有条款说如果贷款60天没出来要支付违约金，我不签开发商那边说不给我购房合同和预告登记证，我现在无法提取公积金
-:你好，如果你不能保证60天办下贷款，则建议你不要签署该协议，以免以后承担违约责任。

-:请问商品房五证全 但没有两证一书 可以退房吗 如可以贷款的部分怎么退 谢谢
-:你好，五征齐全是开发商有资格和资质进行房产销售的基本要求，如五征不全，则是开发商具有重大违法违规行为，其所售出房屋，卖房可以要求解除合同并予以退房，贷款方面需要具体跟银行协商，如对你造成损失，可一并向开发商追偿。

-:你好，我买了个商铺，合同说的是15年12月30日前交房，延期三个月没有交房可以要求退房，但是另外有个房屋委托经营合同，2016年1月30日至2019年1月委托开发商经营，而且是无偿的。16年4月，我去找开发商退房，他们说19年之前交房就可以了。。。。我该怎么办？
-:你好，这种情况可能涉及到开发商非法集资，建议你通过诉讼解决，要求撤销合同，返回本金及利息。

-:你好是门面转让，转让费为65000元。我和房东，2房东签订了三方合同。房东答应我，5年内不收回房子。如果收回赔偿我转让费。签完合同后。我交了5000元定金给2房东。几天后，房东反悔？收回来合同。不答应我的条件。我要求2房东，退还我定金。还房东不退我定金。说他是按合同办事，没有反悔，所以，他不退还定金。
-:你好，建议将房东和2房东一并作为被告通过诉讼解决较好。

-:租金由银行转帐付款，承租方要求每月收到转帐租金时开一张收款收据，请问这种情况能开吗？
-:如果收到了房租，开具收据是出租人的义务，这种情况当然可以开。

-:情侣公积金贷款买房，首付自己也出了一部分，还贷款也是双方一起还。但是由于买房子的时候自己拿不到户口本，所以在写名字的时候只写了男朋友的名字，想的是以后结婚再加上自己的名字。结果后来得知要加名字必须先还清贷款，现在两个人还没有结婚，请问可以通过什么程序来证明房子是两个人共同所有呢？
-:你好，可以私下通过签署协议确定共同产权。

-:我买的房子出现质量问题，开发商不管不问，验房报告，也不给看，我该怎么办
-:你好，这种情况建议你及时通过诉讼解决。

-:房子暂无房产证，而且属于国家分配的保障房，这样的房子可以买卖吗，所签署的协议受保护吗？
-:你好，这种房子是不能买卖的，因为你没有房子的产权，所签署的协议也会被认定为无权处分而无效。

-:商品房交房时应交那些费用/我交了1.物业费，2.走道公共水电费，3.电梯维修费，4.垃圾处理费，5.装修押金，6.楼房维修费。觉得不合理，我这些费用都应该交吗。
-:你好，这些费用如果都是交给了卖房人，则你需要看合同约定，是否约定了你要给对方这些费用，如有约定则按约定，无约定则无需交，签订合同前要仔细看内容。

-:晚上八点多，一群人（中介）约我看房子，当时我觉得还可以，他们强迫我签了合同，交了定金，现在我不想买房子了，要求我赔偿房屋全款百分之20的违约金，我该怎么办？求解。。。
-:你好，如果你有对方强迫你签署合同的证据，则该合同可以撤销，无需承担任何责任，建议你收集证据后起诉解决要求撤销合同即可。

-:请问我丈夫写过保证书，保证以后不再出轨，如再出轨，他自愿将他名下所有的房产，财产都归我，请问如果我起诉离婚的话，法官是否认可这个保证书呢？
-:您好，双方签订的保证书，对于财产约定的部分应该是有效力的，如果起诉到法院，法院应该会认定该保证书中关于财产部分的约定。

-:收楼时发现我买的这套房外面有堵墙 ，从窗户和阳台向外看，看到的不是城市风景，而是一堵墙。我该怎么办？
-:您好，这需要看您的购房合同有无相关约定，如果有约定从所购房屋向外看能看到城市风景，而实际所看到的并非如此，那么房产商涉嫌合同违约，您可以以此向其提出违约赔偿请求，如双方协商不成，您可以通过向法院起诉解决！

-:房产证没拿到手 的时候能不能付全款吗帮忙吧
-:您好，房款的支付方式及期限，应当按照你们双方签订的合同进行，如不及时履行合同事项，那么你可能会承担相应的合同违约责任。

-:你好！我2015年从别人手里接一间门面房，转让费2万，我们这转房都有转让费，接过来时还有一年房租，到2016年七月到期，两个月前房东说有个人也想用这间房，让我到期搬走，我不同意，后来房东说房子卖给他了，到期后人家要收回，我进了十几万的货，如果到期后，我可以不搬吗？或者要回我的转让费？损失费？
-:您好，同等条件可以要求行使优先权的，不管租房还是买房，受让人在接手租房时，是清楚租房情况，那转让费肯定不可能从第三人手中要回。如果跟房东协商不成，可以优先权受到侵犯提起诉讼，要房东承担违约赔偿责任。

-:我买房子交了首付，现在不想买了，首付还能退吗？急急急！谢谢
-:您好，房产证下来之前都可以商议的。如果已经签过购房协议，那么购房协议就属于合同性质了，看看有没有相关条款，否则按照现在的房地产行情，开发商好不容易套住一个是不会让你那么容易跑出来的。

-:去年2015年底我到滨江上班被公司业务员忽悠签了一个房屋租赁登记表，当时是没有合同的，所有合同条款一条没看到，电子合同过完年才发给我。当时他跟我说首月免租而且可退租可顶租没说另外收费。现在合同里说中途退或转租要求退回享受首月免租的金额，我觉得这是虚假宣传恶意欺骗租客，我要求解除双方租赁关系并且保有优惠政策、押金，是否可行？
-:你好，如您所说属实，则对方业务员涉嫌欺诈，而且房屋租赁登记表是一个记录性质文件，是否产生法律约束力还要看到具体内容才可确定，但一般是不具有约束力的，目前的情况，因为对方口头承诺的都未落实到书面，因此你要求保有优惠政策比较有难度，现在可以主张撤销合同或主张合同无效的方式维护权利。

-:你好，我想问一下，外来人员租了我们的房子，现在需要办暂住证，需要房东写个证明，我想问一下这个证明要怎么写，谢谢。
-:你好，最好是让外来人员咨询相关部门后，按照相关部门的要求出具证明即可，毕竟这个文件是给他们审核的。

-:您好，我买了个二手房，但是当时我就看了下房子的环境，但是没有询问房子的隐患问题，但是我现在住了4个月，因为一直没有用水，所以不知道房子的厕所漏水，有一天用了，漏到楼下，楼下的人来找我们，说漏水了，他们也说这个房子漏了2.3年了，但是在我们买的时候，我们没有问过卖方的人有没有什么瑕疵，怎么办？他们需要帮我们维修，或者赔偿么？
-:你好，你现在最大的问题是取证，如果能有充分证据证明你在购买该套房产之前厕所即存在隐患问题，那可以要求卖房维修或者支付你们维修的费用。

-:刚装修不久的房子，准备结婚。东西还没备齐就让水淹了，经调查是工程队在施工时没有封胶所造成的。物业说不能给恢复原样。我这等着结婚还没住的房就这样了。我该怎么办？
-:你好，建议你现在迅速保留好第一手证据，包括现场照片/调查书面结论以及能够证明确属施工队原因造成的证据，现在能装修就装修，到时起诉对方要求其承担所有损失责任即可。

-:购买二手房，房子涨价了业主不配合过户，想找一位全风险代理诉讼的律师，可以全风险代理诉讼的联系我，
-:希望你找到合适的律师

-:我在不知道的情况下买了一个已做了预告登记的房子，是全款现己入住，预告登记是高利以五百一平做的，现在想办房证。走法律要告谁，有几分胜算
-:你好，你跟卖房人签署的合同，应以卖房人为诉讼对象，卖房人明知有预告登记事项却为提前告知，造成现在不能办证的后果，已属重大违约行为，你可以要求其承担违约责任，同时继续履行配合办理房产手续的义务。

-:租房遇到黑中介，骗了5个月房租，没有交给房东，房东山门赶我们出门，找不到黑中介，怎么办
-:你好，这种情况建议你及时报警处理。

-:请问，买房当中，开发商有无权利因为公积金贷款放款慢，而后期强制要求客户转为商业贷款？
-:无权的，采取何种贷款方式需按照买方意愿确定，开发商无权干涉。

-:我家是顶层2013年交的房，南北阳台渗水，地板已拱起，墙面渗水后有霉斑泛黄，去物业处问了不知多少次，回复总是说是开发商的事，他们只负责联系开发商，可是总是没有音讯，像这种情况一个向哪里投诉？
-:你好，建议你以开发商为被告通过诉讼解决较为彻底。

-:我家新买的房还没接房，墙面长霉长毛，开发商，处理一次又一次处理了四五次，还是没处理好还爱理不理的，还找些，话来忽悠我我该怎么办？
-:你好，这种情况属于开发商明显违约，你可取证后通过诉讼要求其赔偿损失。

-:四年之前在市区买套房，一直未装修，无人入住，但物业公司经常讨要物业费是否应该？
-:你好，物业费的收取并不以业主是否居住为条件的，你这种情况应缴纳的物业费还是要缴纳的，除非是不合理的费用可以拒付。

-:购买商铺如已经到房管所备案，开发商是不是已经无权在拿它到银行贷款或转卖他人？
-:一般情况，如果做了预告登记，则银行为避免日后纠纷是不会将其作为抵押物的，至于转卖，买受人也会担心风险，所以相对来讲是有保障的。

-:杨律师，你好！本人余前年购买开发商的叠加1-2层，随即开始装修，开发商交付的一楼有一个卫生间，其下水管道通往3-4叠的住户地下室，开发商交付的通往3-4叠的地下室的楼顶上（也就是本人1楼）一共有1个卫生间管道，4个下水管道，也就是一共有5个孔洞，本人装修的时原一楼卫生间位置改成了餐厅，在二楼同样位置设置了卫生间，但是只用了一个卫生间下水管，为了位置合理，将3-4叠地下室的楼顶的孔洞封闭了4个，卫生间下水调整了个方向，封闭了原来的卫生间管道，将通往我家一楼的下水换了个方向，由于当时3-4叠还没有出售，我们就同物业协商，打开了3-4叠的地下室门，打了一个孔接了管道，3-4叠的地下室其他所有管道都没有变动，只是变动了通往我家一楼的一个管道口。今年5月该房屋出售，但因为地下室的下水问题与开发商起了矛盾，开发商联系我们告知情况后我们主动联系买家，告知是我们更改了一个孔洞，并多次联系其试图沟通，但是该邻居拒绝我们的联系，并表示跟我们无关，他们要与开发商交涉，我就想问，这样的事情牵涉到何种法律法规？一般会怎么样处理比较好？如果最坏的打算，购买者起诉开发商，会与我们产生什么法律牵连？
-:你好，你这种情况具体细节较多，建议最好与律师面谈，简单说，你们出售房屋前应将实际情况告知买方，保障买方基本的知情权，同时也使自己免于责任，如买房起诉开发商，在民事诉讼上对你是不会有什么影响的，诉讼后果是由被告承担的。

-:开发商停工一年了   交不了房怎么办
-:你好，这种情况需及时处理，防止开发商跑路，可通过诉讼解决，要求解除合同，赔偿违约金及相关损失。

-:之前找了一个房地产中介，因为急需用钱就要卖房子，而且也和中介多次透露了要求一步到位的支付方式，而且把房证和身份证复印件放在中介保管，后有买家来看房，也与其提出了一步到位的想法，对方没有明确回应。在双方交谈时，房地产中介职员写了临时合同，于是没有看合同内容就签字了，而且当天收了一万元定金，隔了一天之后，上午有评估人员在我不知情的情况下去评估房子，才知道买方不是一步到位交钱，后找中介理论，未果，于是诚信降低，不想再卖了，但是这时才发现合同上的支付方式是商业贷款，乙方要求付违约金。明明之前和中介说了，而且也和乙方说要一步到位，可是合同也确实签了，这个合同一定受法律保护么？打官司的话，会赢么？
-:你好，这样的合同签字之前是应该仔细查阅的，很显然你在这方面大意了，合同如果是双方真实签字，那在法律上是有效的，打官司的话赢不了的概率较大。

-:我买了套房交房时发现多处漏水，主体墙还有裂纹怎么办？
-:你好，首先请看下买卖合同，有无约定具体交房过程的约定，有约定依约定要求对方承担责任，如合同无约定，且房子并非你的原因造成，则可以就房屋存在严重瑕疵主张对方予以维修或补偿维修价款。

-:个人商铺出租租赁税是多少？谁承担此弗用？法律是怎么规定的？
-:你好，具体税率各地不一，建议咨询税务部门，出租房承担缴税义务

-:你好！我于前年2月份通过房产中介购买了一套房子，由于当时看着房产证是不需要过户，就付了定金。到付款时，卖方和中介公司直接带我到房产公司和房产公司签订购房合同，购房合同上的房款和卖方给我的房款相差近15万元，当时卖方没有签订相关购房合同，后来房产公司说为了以后纠纷，我叫卖方补了一个《房屋买卖协议》，但是我发现协议上的房款不对和名字都不是卖方的，当时想着钱都付了就没有想这么多。现在房产证和土地使用证迟迟办不下来，通过打听，房产公司由于其他问题导致房产证办不了，导致我和小孩的户口也办不了，给我的家庭带来了很大的麻烦，请问我可以起诉卖方和房产公司吗？
-:你好，卖方及中介公司明显具有重大过错，如合同无法履行，二者均需承担缔约过失责任，可以通过诉讼要求对方退还本金及利息并承担相关损失。

-:二手房买卖，我是卖方，房子已经过户，但对方还有尾款未支付，已过约定时间，现买方拒绝支付尾款，如何通过法律追溯尾款？
-:如果己方义务已经完成对方仍不支付尾款，可在法院起诉要求其履行合同。

-:我女儿结婚6年了，我想给他买套房子，他婆婆一分不拿，我女儿自己拿出3万，我拿五万，交了首付，房子写着我女儿的名字，以后交房贷我和女儿一起交，请问这属于我女儿的个人财产吗？我该怎么做才能属于我女儿的个人财产
-:建议你和你女儿做一个公证，公证内容为房产赠予你女儿，贷款最好由你的账户来还，这涉及到一个夫妻共有财产的问题。

-:婆婆赶儿媳出门，房子产权是丈夫的，现在他们不让我进门，他们这样做犯法吗？
-:你好，这种家庭矛盾尚构不成犯法的程度，如有这种情况建议家人坐下好好商量，无法协商被赶出门，可由当地民警或居委会调解处理。

-:经营户租赁的房层，房东和拆迁办签了协议，房东不给经营户任何补偿，应该怎么办
-:如果合同中没有约定拆迁补偿，则可以将房东作为被告通过诉讼解决。

-:我房子买了5年了，只拿到房产证，土地证开发商没有给办理(天域花园）怎样才能办，找那个部门
-:你好，建议你咨询当地房管所办理

-:你好，我们刚定了一套房子，由于户型不太好想换一套可是喜欢的户型又没有了，我们想退定金可是开发商说不给退，您说怎么办呀！
-:你好，交付定金之前没有看户型么？现在仅以户型不满意要求退定金明显依据不足的，如果开发商在你交付定金前没有给你看户型或看过户型但实际户型与看过的明显不同，则可以解除合同退还定金。

-:杨律师你好,我岳父和他哥哥87年的时候买了老房,当时哥两只是写了一个买卖字据户主一直是他哥的.今年我们从建花了几十万.他儿子知道了,现在来向我们要.我该怎么办?
-:你好，该问题已回复过，请查阅之前提问的答复。

-:本人在中介买房有协议，协议没说谁办商贷，我想自己办房主和中介不同意，我以交订金2万其中5千中介，我怎么办？
-:你好，商贷一般就是买方办理，在合同没有特别约定下，中介和卖方是无权干涉的，你问题是不是没说清楚，你们是不是约定的付全款不用商贷，你现在主张用商贷对方才不同意的？

-:租房。签的合同从5/18开始租。拿到钥匙也应该从5/18拿吧？白天上班，晚上下班才有时间拿钥匙。但是公寓那边却不答应，原因是钥匙需要物业的人去查楼（与租户一起）以后才能给租户。而他们晚上不加班。所以5/18我下班以后拿不到钥匙。他们这样做不算违背合同吗？
-:你好，是否违背合同请仔细看合同条款的约定，以约定为准，另外根据你所叙说，协商解决即可，并非太大的矛盾。

-:杨律师你好，我最近购买了一套房产，交了2万定金，签了认购书，但是后面发现房子有很不满意的地方，想要退掉，请问有办法拿回定金吗？认购书上面有条约规定后面不能再对合同进行磋商修改，不知道还有没有希望要回定金，还请帮忙回答一下
-:你好，认购书在法律上性质属于商品房买卖合同的预约合同，认购书之义务人负有在约定时间按认购书预定条件与对方签订房屋买卖合同的义务，认购义务人若无正当理由违背预约合同的约定不履行签订本约义务的，则应当承担预约的违约责任和本约的缔约过失责任。因此，如果你想解除合同要回定金，必须有充足的理由，譬如房子有较大的质量问题或对方有重大过错，可以从这两方面寻找证据入手，否则签署了认购书，在无充分理由下不履行合同，是要承担违约责任的，至少定金很难收回。

-:原来我叔给我们买了一套房子，作为我爸的工资补偿。那套房子房产证是我爸的名字，很多年了，一直没有住，现在我那个叔哄骗我爸，把那房子卖了，钱还没有给我们，我们该怎么办
-:你好，根据你所叙述，房子是由你叔赠送你爸的，你爸已拥有该房的所有权，如果你叔以占有卖房款为目的骗你爸卖房，且拒不把房款给你们，则你叔可能已触犯刑法，构成了诈骗犯罪或侵占罪，你可通过报案处理，鉴于家庭亲属关系，建议先行协商，如协商不成再走法律途径。

