-:您好，我和我的朋友俩个女孩租了一套房子，合同签了，房租也交了，到了入住的时间，房东说让我们晚几天再搬，他们还没搬走，可是我们原来的租的房子到期了，他们说要不和他们一起住几天，但是房东是一对夫妻，我们俩个女孩很不方便，也不安全，可他们就是不搬走，我们该怎么办，可以报警解决么。
-:有无和房东签订租赁合同？当时租赁合同如何约定？若房东的整套房屋是由你们租赁，没有提及合租的情况下，由于涉及合同标的不能交付你们使用，属于对方违约，无法实现合同目的，你们可以选择解除合同，要求房东退回涉及的款项。尽量大家协商处理。

-:我家在利川市偏远的地方、现在修四级电站征收了我的水田接近三亩、他们的补偿标准是三万零八百、请问律师是否合法？
-:《国有土地上房屋征收与补偿条例》第十七条作出房屋征收决定的市、县级人民政府对被征收人给予的补偿包括：
（一）被征收房屋价值的补偿；
（二）因征收房屋造成的搬迁、临时安置的补偿；
（三）因征收房屋造成的停产停业损失的补偿。
市、县级人民政府应当制定补助和奖励办法，对被征收人给予补助和奖励。第十九条对被征收房屋价值的补偿，不得低于房屋征收决定公告之日被征收房屋类似房地产的市场价格。被征收房屋的价值，由具有相应资质的房地产价格评估机构按照房屋征收评估办法评估确定。
对评估确定的被征收房屋价值有异议的，可以向房地产价格评估机构申请复核评估。对复核结果有异议的，可以向房地产价格评估专家委员会申请鉴定。当地有没有针对你们的这个征收的事宜发一个公示？

-:卖房子时没说水电过户卖方负责，当时压了一万元说是等房产证下来，现在买房却说压的一万元是水电过户费用，请问现在应该怎么办
-:看双方买卖合同约定，如果没有约定一万元是水电过户费用的话，则这一万元作为未付清的房款让买房支付。买方一直不支付的话，可以到法院起诉。

-:你好，我家住的这栋房子在八年前开发商就开始划入拆迁范围了，现在我们这栋楼已经搬走了二十多户人，还剩下七家人。但是每搬走一家开发商都要把别人家门窗拆了，我们这栋楼现在破破烂烂，而且开发商在前面修的房子已经修到了我们这栋楼的前面，地基挖了三米，前面施工的声音会影响到我们，感觉我们现在这栋楼快成危房了，请问开发商是否应该负责？之前来找我们谈过几次，我们是按照邻居家的赔法来要求的，但是没成功。房子在市中心，就这样放了八年，周围都是高楼林立，就我们这栋破旧不堪，开发商没钱了不打算找我们谈了，他们是否有责任？
-:《国有土地上房屋征收与补偿条例》第十七条作出房屋征收决定的市、县级人民政府对被征收人给予的补偿包括：
（一）被征收房屋价值的补偿；
（二）因征收房屋造成的搬迁、临时安置的补偿；
（三）因征收房屋造成的停产停业损失的补偿。
市、县级人民政府应当制定补助和奖励办法，对被征收人给予补助和奖励。第十九条对被征收房屋价值的补偿，不得低于房屋征收决定公告之日被征收房屋类似房地产的市场价格。被征收房屋的价值，由具有相应资质的房地产价格评估机构按照房屋征收评估办法评估确定。
对评估确定的被征收房屋价值有异议的，可以向房地产价格评估机构申请复核评估。对复核结果有异议的，可以向房地产价格评估专家委员会申请鉴定。

-:我的房子装修可以提取本人住房公积金吗
-:房屋装修应该有装修合同等材料，带好相关材料到贵市房屋公积金管理中心，申请提取住房公积金，具体流程可与主管部门沟通。

-:律师你好我是农村的我家是砖房房盖是石棉瓦得保温板贴在里面了？窗户门我都整好了不用换。现在他们要求添两千块钱这合理么
-:这个房屋是政府补贴钱款来做房屋的修缮吗？有无相关文字材料约定？

-:结婚后买的房子房产证上写的是个人所有事算共同财产吗
-:如果没有特殊约定算夫妻共同财产。

-:我是农村的在自己家门口和自留地围一点围墙属于违章建筑吗
-:是否取得镇政府的相关部门的许可？

-:律师你好，**是名城集团开发的楼盘，从2015年至今已过交楼6个月了，楼盘现在处于停工状态，让我们无家可归，从此我们400多户业主踏上了困难而漫长唯一维权之路，直至9月10号当天今日关注媒体介入，阳江住建局采如实报道开发商2月份申请停工，开发商还继续销售令不少业主还往开发商帐户缴购房款，至今开发商一直不肯露面，政府一直没一个答复，让我们可怜的业主无限期的等待，请社会各界知名律师帮助我们吧！
-:答：当初合同是怎么约定的，如果对方依合同已构成违约的建议整理好有关证据材料，准备提起民事诉讼，以便进一步维护自己的合法权益。

-:我老公要离婚'我们买房了'但是只付了首付，说好房子给我，但是是每月还款，我没有还款的能力，应该怎么办？
-:答：房子如果是在婚后买的，则属于夫妻共同财产，至于离婚后房子归谁所有，可由双方协商决定。

-:律师你们好。我是购买者乙方，现在一个县城同一家商品房开发商签订了认购协议，由于对于开发商的房子质量及开工提出质疑，对方没有诚实回复而提出退房，并按认购协议上所约定，开发商应要全额退返认购房款给乙方，可经多次找开发公司协商对方答应退但要等5个月，但并没有出椐任何书面说明，经过消费者权益委员会的人员协调，开发商同意写一份书面说明，可此时开发商说此房需转售出去后方可退返此认购房款，开发商必须从中扣除我方违约的15%的违约金。这样的书面说明同同意退款不在一个意上，而且严重有欺骗我，请问在此情况下，我如何维护权意？谢谢！
-:答：首先，具体违约事实的认定需要根据双方合同的具体约定而定。其次，　根据《最高人民法院商品房买卖合同司法解释》第9条：“出卖人订立商品房买卖合同时，具有下列情形之一，导致合同无效或者被撤销、解除的，买受人可以请求返还已付购房款及利息、赔偿损失，并可以请求出卖人承担不超过已付购房款一倍的赔偿责任：(一)故意隐瞒没有取得商品房预售许可证明的事实或者提供虚假商品房预售许可证明;(二)故意隐瞒所售房屋已经抵押的事实;(三)故意隐瞒所售房屋已经出卖给第三人或者为拆迁补偿安置房屋的事实。”如果过程中存在以上情况，可以主张合同无效或者撤销、解除合同。

-:我是买方，于8月2日与卖方和中介公司签了二手房买卖居间合同，由于我们是按揭买房，合同约定过户时间是按揭资料通过银行审批后5个工作日内，在9月2日，三方来到房管所准备办理过户，但中介把我们的成交总价560000.00写成了260000.00，因此，卖方与中介发生了不愉快。9月8日晚，中介约我方去协助解决卖方与其之间的纠纷，我方提出应按照买卖总价（560000.00）过户，中介还与我方争辩，时至9月11日晚，再次约定9月12日前往房交所过户。我方在去房交所途中得到通知说卖方不去了，导致又没过户，9月13日，中介再次约我们过户，我也不想再去了，我觉得那是已经违约的合同，我有权利选择不继续履行。而且签合同的人是我，在按揭审批以后，虽然我知道那些什么时间之类的，但中介方没有告知我事情的发展情况，而且发生那些事后，中介与我家人讲诉他们的进展，被我把电话从我家人手中拿过来说了那是他们和卖方的事，与我们无关，而且过户税必须按560000.00总价缴纳，中介在电话里就开始说我埋怨他们之类的话，我又说了句只让我签那个合同承担法律责任，而不让我知道其中的内容吗？中介停顿了片刻，说：“送你三个字，够得学，你还没拿毕业证的。。。。。。。。。。。”我现在不按合同履行，会不会说是我违约？可以在短时间内通过怎样的途径维护自己的利益？

-:答:你与房屋卖方之间存在买卖合同关系，你与中介机构之间存在居间关系。至于合同的违约行为是怎样认定的，需要根据双方的具体合同条款而定。例如，当初的居间合同中有没有约定房屋的成交价格是多少？建议先保留有利相关针具材料。

-:我是买方，于8月2日与卖方和中介公司签了二手房买卖居间合同，由于我们是按揭买房，合同约定过户时间是按揭资料通过银行审批后5个工作日内，在9月2日，三方来到房管所准备办理过户，但中介把我们的成交总价560000.00写成了260000.00，因此，卖方与中介发生了不愉快。9月8日晚，中介约我方去协助解决卖方与其之间的纠纷，我方提出应按照买卖总价（560000.00）过户，中介还与我方争辩，时至9月11日晚，再次约定9月12日前往房交所过户。我方在去房交所途中得到通知说卖方不去了，导致又没过户，9月13日，中介再次约我们过户，我也不想再去了，我觉得那是已经违约的合同，我有权利选择不继续履行。而且签合同的人是我，在按揭审批以后，虽然我知道那些什么时间之类的，但中介方没有告知我事情的发展情况，而且发生那些事后，中介与我家人讲诉他们的进展，被我把电话从我家人手中拿过来说了那是他们和卖方的事，与我们无关，而且过户税必须按560000.00总价缴纳，中介在电话里就开始说我埋怨他们之类的话，我又说了句只让我签那个合同承担法律责任，而不让我知道其中的内容吗？中介停顿了片刻，说：“送你三个字，够得学，你还没拿毕业证的。。。。。。。。。。。”我现在不按合同履行，会不会说是我违约？可以在短时间内通过怎样的途径维护自己的利益？

-:答:你与房屋卖方之间存在买卖合同关系，你与中介机构之间存在居间关系。至于合同的违约行为是怎样认定的，需要根据双方的具体合同条款而定。例如，当初的居间合同中有没有约定房屋的成交价格是多少？建议先保留有利相关针具材料。

-:你好，我是离异，我现在有一间房子，33.8平方，现在户口有我前夫的姐姐和外甥女在里。他姐姐住在里面，但我管事怎么打？
-:答：一般情况下户口本登记与房屋所有权没有关系。如果涉及民事纠纷的部分，可以提起民事诉讼。重点是要准备好原被告双方的身份资料，及有关证据材料。

-:上户口巳验DNA为什么还要孩子她妈回来呢！孩子她妈走了无音讯我去那找呀
-:答、上户口是小孩的基本权利，建议尽量找到其母亲，配合办理。如果不行，建议以小孩名义提起诉讼，要求其母亲履行义务。

-:我在QQ里被别人骗了540块钱怎样报警 可以冻结对方支付宝账号和QQ号吗？
-:答、可以向网络的公安报警处理。公民均可举报网络违法案件线索以及网上违法和不良信息。公众可以通过网站在线举报和电子邮件两种途径举报利用网络诈骗的。

-:周律师您好，现在我的小区有一间车库出售可做门市，我想买，但是什么证件都没有，是买楼带的车库。我可以买吗？如果可以买，能过户吗？合同该怎么签？麻烦周律师帮解答一下，谢谢！
-:答、根据《物权法》 第七十四条第一款、第二款的规定：建筑区划内，规划用于停放汽车的车位、车库应当首先满足业主的需要。建筑区划内，规划用于停放汽车的车位、车库的归属，由当事人通过出售、附赠或者出租等方式约定。因此，关于车库是否有产权证要跟对方去了解，能否独立出售。另外用车库来做商业用途，存在一定的法律风险。

-:朋友先以厂里要资金周转向我借了五十多万，后来又用他家的购买商品房的手续放我这抵押，骗取借用我的房产向工商银行作抵押四十万，现以他欠债太多，法院以诈骗罪判决了他并责令他退赔我那四十万，可现在法院査封了他的财产拍卖，为什么我不能享受忧先尝呢，家以不成个家如今是人无分文家也没有了，工商银行以把我起诉了，请求贵人帮助
1判决书明确指出是被告人是用他购买房子的合同给我作抵押骗取我的房产作抵押帮他贷款的。
2钱也是他全部拿走了用于他购买商品房的欠款，
-:答、 这主要涉及到抵押权的清偿顺序的问题，你朋友的房子上可能设有多个抵押权。根据《物权法》第一百九十九条的规定，同一财产向两个以上债权人抵押的，拍卖、变卖抵押财产所得的价款依照下列规定清偿：（一）抵押权已登记的，按照登记的先后顺序清偿；顺序相同的，按照债权比例清偿；（二）抵押权已登记的先于未登记的受偿；（三）抵押权未登记的，按照债权比例清偿。 另外，根据《物权法》第一百九十八条的规定，抵押财产折价或者拍卖、变卖后，其价款超过债权数额的部分归抵押人所有，不足部分由债务人清偿。因此，你可以向你朋友追偿。

-:我家02年买了一套房子，但当时没过户，只是签署了购房协议，现在想过户，但卖家想讹钱，不来配合办理过户手续，通过法律程序来处理这件事应该怎么办？
-:答、关于房屋买卖，购房协议是关键，主要看双方的合同约定。如果合同有相关约定的，可以直接到法院起诉。另外，对房屋的转移占有，视为房屋的交付使用。你方已经长期占有房屋，这是相对有利的。

-:你好；前不久经朋友介绍我买套期房全款，当时签订内部认购协议，没办法没网签，没想到事后托人到房管局查一下，早让别人网签了。后来找到开发商，他们说工作失误，愿意返还本金，可是老板手里没钱，请问我该怎样维权。
-:答、可以先与对方协商，协商不成，可以到法院起诉。根据《物权法》的有关规定，当事人签订的商品房的认购协议具备商品房买卖合同的主要内容，并且出卖人已经按照约定收受购房款的，该协议应当认定为商品房买卖合同。另外，《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第八条的规定，具有下列情形之一，导致商品房买卖合同目的不能实现的，无法取得房屋的买受人可以请求解除合同、返还已付购房款及利息、赔偿损失，并可以请求出卖人承担不超过已付购房款一倍的赔偿责任。（一）商品房买卖合同订立后，出卖人未告知买受人又将该房屋抵押给第三人；（二）商品房买卖合同订立后，出卖人又将该房屋出卖给第三人。根据你的描述，开发商一房二卖的行为构成违约，可以追究其责任。

-:想咨询一下我们这边现在老房子拆迁，是虹口区的棚户区的房子。老房子从我外公开始就住这了大概40多年了。但是当时房产证上面是我并没有我外公的名字，是我外公姐姐的。但是实际上是我们一直在住的。那到时候拆房子的话我们能够获得多少赔偿呢？最近几个月可能就要拆了所以比较急，希望可以详细了解一下，谢谢
-:答、根据《《国有土地上房屋征收与补偿条例》第十七条的规定，作出房屋征收决定的市、县级人民政府对被征收人给予的补偿包括：（一）被征收房屋价值的补偿；（二）因征收房屋造成的搬迁、临时安置的补偿；（三）因征收房屋造成的停产停业损失的补偿。市、县级人民政府应当制定补助和奖励办法，对被征收人给予补助和奖励。但是每个地方都可能不一样，具体的赔偿数额要看当地的政策。从现行的法律来看，至于房产证上是你外公姐姐的名字，房屋的所有权是属于你外公的姐姐的，则拆迁补偿属于房屋所有人。但是如果你方有证据证明你外公的姐姐与你外公只是代理关系，只是挂的名字是你外公的姐姐，但实际上房屋是属于你外公的，这样的话，你们还是可以获得赔偿

-:你好，去年我爸妈因为女方要求，在我们结婚前过户了半套房给女方，(那是他们在95年全额购买的单位房改房)，当时是以交易手续办理，可实际她没有支付任何购房费用。房产证上是我爸妈和我老婆共同财产各50%，婚后一年发生各种不愉快，我老婆上诉离婚！我爸妈能不能通过法律途径要回来？那可是我父母唯一的一套房产啊！
-:答、 《合同法》第一百九十条的规定， 赠与可以附义务。赠与附义务的，受赠人应当按照约定履行义务。《合同法》第一百九十二条的规定，受赠人有下列情形之一的，赠与人可以撤销赠与： （一）严重侵害赠与人或者赠与人的近亲属； （二）对赠与人有扶养义务而不履行； （三）不履行赠与合同约定的义务。 赠与人的撤销权，自知道或者应当知道撤销原因之日起一年内行使。 因此，根据有关的法律规定，若双方当时赠与的时候有约定了附属义务的，若对方不履行赠与合同约定的义务的，可以撤销赠与。这主要是看你们双方的约定。若有证据的话，可以通过法律途径维权。另外，你这种情况要先确定你爸妈和老婆在这个房屋上是共同共有还是安分共有，这对法院判决也是有影响的。

-:您好，我想问下我在深圳买了房子是商品房，前两年因为妹夫做生意失败，所以她拿了我的房子以我两夫妻的名义在银行贷了58万，每个月他供房子7000，分十年供清，但我怕以后他还不起，我想问下借条只写了向我们借58万，签了名和日期有用吗？

-:答、写借条，双方签字之后是有法律效力的。但是建议可以双方协商签一份借贷合同，将全部约定好的内容写进合同，包括所借的款项，还款期限，还款方式、违约责任、纠纷解决方式和诉讼管辖地等。这样的话，合同的内容详细些，方便以后维权。

-:你好，律师。我的合同是2015.6.30号交房收房，2015.7.30上午十点多开发商打电话给我，说可以拿房了，让我过几天拿房，没有发收房通知书给我，2015.8.1号我过去了，开发商说没有钥匙，我看到房子周围路和树绿化都没还好，我用手机拍下照片，我的合同是超过一个月有权解除合同，到2015.7.31我有权解除合同，可是开发商是2015.7.30打电话给我，但是没有收房通知书给我，我想退房，但是开发商说打电话给我了，没有到退房时间，我要看竣工验收备案表，他们说有不拿给我看，到目前我还没有看到他们任何书面材料，绿化没有好，可以通过竣工验收吗、、、
，，
-:答、竣工验收、房屋质量保证书、房屋的使用说明书等等，这些是需要的。另外，最好是把所有的情况形成材料通过EMS邮件给开发商，反映情况，并留下对自己有利的证据，方便维权

-:我现在要离婚对方要我给他钱有这条规定吗
-:答、《婚姻法》第四十条的规定，夫妻书面约定婚姻关系存续期间所得的财产归各自所有，一方因抚育子女、照料老人、协助另一方工作等付出较多义务的，离婚时有权向另一方请求补偿，另一方应当予以补偿。另外，《婚姻法》第四十六条的规定，有下列情形之一，导致离婚的，无过错方有权请求损害赔偿：（一）重婚的；（二）有配偶者与他人同居的；（三）实施家庭暴力的；（四）虐待、遗弃家庭成员的。根据有关的法律规定，若有以上的情形，对方是可以提出补偿或赔偿的要求，但最终的决定权在于法院。

-:父亲去世后留下房产 母亲有病症眼睛不好经常糊涂 没有多少文化 所以母亲家的各种证件都由大哥管理 我和弟弟谁都没参与过  但是我们都尽了赡养义务 母亲三年前也去世了 现在房子拆迁了一切手续都是大哥办理的 当我们分房子的时候才看到大哥那里有母亲和大哥写的赠予协议 大哥要求分百分60多的房产 我和弟弟也不知怎么办了 我们诉讼能赢吗

-:答：《合同法》第一百八十七条的规定，赠与的财产依法需要办理登记等手续的，应当办理有关手续 。 因此，赠与协议涉及房地产要办理登记手续才算赠与完成的。另外，一个最关键的问题是该赠与协议有没有公证和有没有去产权管理部门变更产权登记。如果该赠与协议没有去公证所谓的赠与协议如果是遗嘱就不好说了。另外，此处还要考虑你母亲书立的是遗嘱还是赠与合同的情况，如认定为遗嘱，则适用《继承法》的有关规定。《继承法》第17条：“公证遗嘱由遗嘱人经公证机关办理。自书遗嘱由遗嘱人亲笔书写，签名，注明年、月、日。代书遗嘱应当有两个以上见证人在场见证，由其中一人代书，注明年、月、日，并由代书人、其他见证人和遗嘱人签名。以录音形式立的遗嘱，应当有两个以上见证人在场见证。遗嘱人在危急情况下，可以立口头遗嘱。口头遗嘱应当有两个以上见证人在场见证。危急情况解除后，遗嘱人能够用书面或者录音形式立遗嘱的，所立的口头遗嘱无效。”

-:您好，再次提问，房产抵押登记过期了，抵押权人还有优先受偿权吗？
-:答、所谓优先受偿顺序是指同一财产向两个以上抵押人抵押的，拍卖、变卖抵押物所得的价款应当优先清偿谁的债权。所以你的这种情况，是否符合优先受偿的条件，具体要看借贷合同和抵押担保合同的约定。

-:周律师您好，房产抵押贷款，现贷款期限与抵押登记期限均已超期，抵押权人（出借人）尚未撤出抵押，这种情况抵押权人还有优先受偿权吗？
-:答、所谓优先受偿顺序是指同一财产向两个以上抵押人抵押的，拍卖、变卖抵押物所得的价款应当优先清偿谁的债权。所以你的这种情况，是否符合优先受偿的条件，具体要看借贷合同和抵押担保合同的约定。

-:我买方，经中介签了个二手房合同，该房是单位宿舍，房本面积66，实际面积80，当时中介说新房本可以更成80，房东提供了其它层同单元的绘图复印件，在这个基础上签了合同，合同中只注明，如果新测绘图纸不到80，可以协商解除合同，并未注明新房本不足80，但办手续时拿到新测绘图纸确实80，不过只能是存档图纸，新本不能变更80，此时中介调解认为当时意思全是房本更成80，希望三方无责撤合同，但房东不同意，非说我违约，这合理吗
-:答、二手楼买卖，这主要是看双方的合同约定。尽量保存有利材料及对自己有利的条款，争取跟对方协商处理。

-:您好，弟弟房子拆迁把母亲户口弄到他们家分户，获得200平方分房面积，母亲身体健康，母亲只能享受一次拆迁安置，请问母亲的拆迁所得，大哥能享受到多少的财产。母亲上班十于年，加上拆迁户头钱最少有10万，大哥能分得多少。今后自己家拆迁，弟弟能否分到房产和钱，弟弟户口不在我家，谢谢您耐心的看完，期待您的解答，谢谢！
-:答、根据有关法律的规定，被征收人可以获得以下的的补偿：被征收房屋价值的补偿；因征收房屋造成的搬迁、临时安置的补偿等。关于你母亲的积蓄及拆迁所得是属于她老人家的，如何处置由其决定。关于家庭的事情，大家可以协商处理。

-:我想买一份车险怎么办
-:答、车辆保险具体可分商业险和交强险。商业险主险包括车辆损失险、第三者责任险、车上人员责任险、全车盗抢险。交强险是强制性险种，机动车必须购买才能够上路行驶、年检、上户；商业险是可以选择购买。关于购买车辆保险可以去保险公司办理。

-:家里的老房子，房产证上的名字写的是外公的名字。现在面临拆迁，拆迁办的人让我们出具外公与外婆的夫妻关系，外公很早就去世了，以前的户口本上只有外婆（已去世）及子女的名字，这个证明到处都无法开，如果没有这个证明，那这个房子拆迁应怎么办理？会遇到强拆吗？
-:答、可以到相关部门去查询你外公外婆的人事档案和婚姻档案等。

-:我于2014年4月买了一套商住两用房，开发商承诺不限购不限贷。已经一年多了，依然无法办理银行贷款。之后有业主去游行，开发商承诺用他们内部的金控来贷款，利率比银行的高，关键还有可能拿不到房产证。不想有后顾之忧，想直接退房，不知道胜算是否大？
-:答、根据法律的相关规定，开发商承诺不限购不限贷，并对商品房买卖合同的订立以及房屋价格的确定有重大影响的，一般情况下是要约。此时，如果该说明和允诺即使未载入商品房买卖合同，一般可以视为合同内容，入当事人违反的，有可能承担违约责任。

-:我在长沙工作生活了几十年，退休后找了个老伴，男方再婚前在岳阳有房，再婚时房产证并没加我的名字，我的户口医保，工资全部仍然在长沙，现在我长沙婚前的房子要拆迁，我还是要在长沙买房，请问，我能享受别人都有的货补吗
-:答、岳阳的房属于你老伴婚前的个人财产；你在长沙的婚前的房子属于你个人的婚前财产，意味着你名下有房，是否可以获得货补要根据当地政策而定。

-:老房子被同村的人霸占住，现想要回，对方一直以没钱没地方搬为由不搬，一直以来也没有收房租
-:答：根据《物权法》第34条：“无权占有不动产或者动产的，权利人可以请求返还原物。”及第35条：“妨害物权或者可能妨害物权的，权利人可以请求排除妨害或者消除危险。”你可以提起提起诉讼，要求对方迁出房屋。

-:我有一套单位房，是爷爷以前买的，现在房子面临拆迁，我爸爸也去世了，一直都没过户，我有一个同父异母的妹妹，但是她妈妈是在跟我爸爸是去世之前离婚的，她现在要来跟我争这套房子，妹妹还在读书，我爷爷还有两个女儿，我姑姑说绝对是给我的，我该如何来争取这套房子过户到我名下？
-:答：你爷爷有没有订立遗嘱？如果没有属于法定继承，根据《继承法》第10条：“遗产按照下列顺序继承：第一顺序：配偶、子女、父母。第二顺序：兄弟姐妹、祖父母、外祖父母。继承开始后，由第一顺序继承人继承，第二顺序继承人不继承。没有第一顺序继承人继承的，由第二顺序继承人继承。本法所说的子女，包括婚生子女、非婚生子女、养子女和有扶养关系的继子女。本法所说的父母，包括生父母、养父母和有扶养关系的继父母。本法所说的兄弟姐妹，包括同父母的兄弟姐妹、同父异母或者同母异父的兄弟姐妹、养兄弟姐妹、有扶养关系的继兄弟姐妹。”家庭纠纷，建议先协商处理。

-:我被别人故意伤害致重伤二级 特向检查院申请法律援助补赏
-:答：根据《法律援助条例》第11条：“刑事诉讼中有下列情形之一的，公民可以向法律援助机构申请法律援助：(一)犯罪嫌疑人在被侦查机关第一次讯问后或者采取强制措施之日起，因经济困难没有聘请律师的；(二)公诉案件中的被害人及其法定代理人或者近亲属，自案件移送审查起诉之日起，因经济困难没有委托诉讼代理人的；(三)自诉案件的自诉人及其法定代理人，自案件被人民法院受理之日起，因经济困难没有委托诉讼代理人的。”如符合有关条件，可以申请法律援助。另外，在刑事诉讼中可以提起刑事附带民事诉讼。

-:政府遗失我的建房许可证，反而还错发限期拆除通知书有法律责任吗
-:答：这种情况建议你先自行落实好有关客观事实，如果为实，可以先与有关部门沟通协商，如果协商不成，可以根据《行政诉讼法》及其相关司法解释提起行政诉讼，由法院依法审理。

-:被强拆房屋是我个人的房照（一直居住），但95年之前有个私人协议（和亲属一家一半），对方是城市户口，现在回来要分割我的房屋补偿款，该怎么办？
-:答：当初的协议是怎么约定的？目前看属于房屋产权争议，一般情况下根据《城市房屋拆迁管理条例》第29条：“拆迁产权不明确的房屋，拆迁人应当提出补偿安置方案，报房屋拆迁管理部门审核同意后实施拆迁。拆迁前，拆迁人应当就被拆迁房屋的有关事项向公证机关办理证据保全。”等有关规定处理。

-:买房子交定金开发商不愿退款我应该去房产局还是消协呢
谢谢
-:答：这个要看你签订的是什么材料，是购房意向书还是购房协议？如果签订的是购房意向书可以要求退回定金，如签订的是购房协议，则要视具体情况而定。另外，解决问题可以通过双方协商、去房管局反映、到消费者协会反映、到法院起诉等。

-:我想投诉去哪网，怎么投诉？找哪个部门能解决问题，去哪网投诉不好使。
-:答：建议向网站注册地的工商部门投诉处理。

-:我买的1-4是商铺5-31是住宅的住宅房，土地使用是商住，土地出让金交的50年，开发商说是70年产权。这样的住宅能是70年产权吗
-:答：根据《城镇国有土地使用权出让和转让暂行条例》第12条：“土地使用权出让最高年限按下列用途确定：居住用地70年;工业用地50年;教育、科技、文化、卫生、体育用地年限为50年；商业、旅游、娱乐用地40年;仓储用地50年；综合或者其他用地50年。”

-:您好;我是山西晋中关于土地确权的问题资询一下.我家有十亩地是2001年承包同村的一个农民的并且是在村委会两人都有过拔签字.可现在是按95年确权,权是确给人家了.村里决定是确权村里决定是确权不确地不确地.请问我家现在还能不能种这块地了.我家还有一块六亩的退耕还林地是2003年承包的,这也接下同村的,国家己经发下50年的林权证,请问这块地的权是不是我家的.
-:答：要求凡被征收的农村集体所有土地，在办理征地手续之前，必须完成农村集体土地所有权登记，在征地拆迁时，要依据农村集体土地所有权证或农村集体土地使用证进行补偿;凡是进入市场流转的经营性集体建设用地使用权，必须经过确权登记，做到产权明晰、事实清楚、没有纠纷，没有经过确权登记的集体建设用地使用权一律禁止流转。

-:该交房开发商一直不交房
-:答：根据《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第15条：“根据《合同法》第九十四条的规定，出卖人迟延交付房屋或者买受人迟延支付购房款，经催告后在三个月的合理期限内仍未履行，当事人一方请求解除合同的，应予支持，但当事人另有约定的除外。法律没有规定或者当事人没有约定，经对方当事人催告后，解除权行使的合理期限为三个月。对方当事人没有催告的，解除权应当在解除权发生之日起一年内行使；逾期不行使的，解除权消灭。”建议可以先催告交房，并根据具体情况解除合同。

-:你好房产证写的爷爷的名字已经过世现在在我大爷家手里可以用什么办法要回来
-:答：可以到所在地房屋管理部门去查册、落实房屋产权情况。家庭纠纷建议尽量协商处理。

-:你好，我想咨询一下就是结婚后买的房子，如果离婚了，这算是婚后的共同财产吗？还是房产证上写的谁的名字离婚后房子就是谁的呢？
-:答：根据《婚姻法司法解释三》第5条：“夫妻一方个人财产在婚后产生的收益，除孳息和自然增值外，应认定为夫妻共同财产。”婚后购买的财产属于夫妻共同财产。

-:村里房产没过户，如果拆迁对方有份吗，都是农业户口
-:答：这个要首先要看对方和你是不是同村人，如果对方不是同村人则相关房屋买卖的合同条款有可能无效。另外，拆迁补偿的份额对方是否可以分得。

-:你好，我跟公公同住一院他六间我四间。06年有一次分家，大哥二哥同意签字并送到村委会 ，没给我们凭证，大哥二哥的房子也是公公盖得。2015年7月18日，公公和二哥（村长）趁我们全家人不在把十间房全部拆除。之前二哥和我们谈到拆房，由于老公在外地未果。土地证上是公公的名字，是不是就代表使用权是公公一个人？这个宅基地使用权是不是属于所有家庭成员？
-:答：宅基地使用权采取登记对抗主义，没有登记的不一定没有使用权。根据《物权法》、《土地管理法》的有关规定，宅基地采一户一宅的办法。对于你的情况，建议家庭成员之间协商处理。

-:军人一方要离婚部队没开证明法院可以开庭吗女方是家属
-:答：根据《婚姻法》和《军队贯彻实施〈婚姻法〉若干问题的规定》的有关内容，关于夫妻一方为现役军人，且军人一方要求离婚的军内调解和出证程序。它分两种情况：一是军人所在部队政治机关领导应当视情况进行调解。符合婚姻法规定的离婚条件，并经对方同意，政治机关方可出具证明同意离婚，双方到地方婚姻登记管理机关进行离婚登记。二是如军人一方坚持离婚，对方坚决不同意离婚的，部队可商请对方所在单位或地方有关部门进行调解，调解无效的，政治机关出具证明，由当事人向法院提出离婚诉讼。但这种情形下的军内调解不是必经程序。且这个证明不是同意离婚的证明，而是关于调解状况的证明。

-:你好，我刚签订了一份房屋买卖合同，我是卖方，我在佛山有1套房， 惠州有1套房：

问题点： 税费支付方面 附加条件 如果是满五唯一卖方承担税，不是满五年唯一各付各税， 忘记写上仅在佛山这2个字， 现在要求在合同追加这2个字买家不同意，解除合同他也不同意，我现在不知道该怎么办，
请专家给点意见， 谢谢
-:答：属于合同条款约定不明确的情况，根据《合同法》第61条：“合同生效后，当事人就质量、价款或者报酬、履行地点等内容没有约定或者约定不明确的，可以协议补充；不能达成补充协议的，按照合同有关条款或者交易习惯确定。”先协商，协商不成依交易习惯。

-:你好，我父亲车祸死亡，在**物业负责垃圾转运工作，晚上车祸身亡，物业负责部门只给我家20000赔偿，我希望工伤死亡赔偿，需要怎么办。
-:答：《工伤保险条例》第14条：“职工有下列情形之一的，应当认定为工伤：（一）在工作时间和工作场所内，因工作原因受到事故伤害的；（二）工作时间前后在工作场所内，从事与工作有关的预备性或者收尾性工作受到事故伤害的；（三）在工作时间和工作场所内，因履行工作职责受到暴力等意外伤害的；（四）患职业病的；（五）因工外出期间，由于工作原因受到伤害或者发生事故下落不明的；（六）在上下班途中，受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的；（七）法律、行政法规规定应当认定为工伤的其他情形。”第15条：“职工有下列情形之一的，视同工伤：（一）在工作时间和工作岗位，突发疾病死亡或者在48小时之内经抢救无效死亡的；（二）在抢险救灾等维护国家利益、公共利益活动中受到伤害的；（三）职工原在军队服役，因战、因公负伤致残，已取得革命伤残军人证，到用人单位后旧伤复发的。另外，职工有前款第（一）项、第（二）项情形的，按照本条例的有关规定享受工伤保险待遇；职工有前款第（三）项情形的，按照本条例的有关规定享受除一次性伤残补助金以外的工伤保险待遇。”如车祸身亡属于工伤，可以获得工伤死亡赔偿。

-:你好、林厂占用我们的土地、现在树没了他们种地、我们想把土地要回来
-:答：根据《中华人民共和国农村土地承包法》第51条：“ 因土地承包经营发生纠纷的，双方当事人可以通过协商解决，也可以请求村民委员会、乡（镇）人民政府等调解解决。当事人不愿协商、调解或者协商、调解不成的，可以向农村土地承包仲裁机构申请仲裁，也可以直接向人民法院起诉。”建议双方先协商处理。

-:03年购跃层楼房一套，9年后开发商给办房本时契税增长一倍，不认可。购房合同写明有问题协商解决。于是请律师找到开发商。开发商答复，房子不是在我这买的。合同上盖的章的确是另一家房产公司。后经调查了解，卖房开发商当时属于挂靠。现在被挂靠的开发商遇到问题，已经找不到人了。我们有交款给挂靠开发商的银行收据。如果诉讼会有什么问题？怎样解决？
-:答：此处要搞清楚两个开发商是合作建房关系还是委托销售关系。首先，如果是合作建房，在两个开发商之间一般是连带责任，但具体责任怎么安排，就需要看到多一些的材料，例如两个开发商之间的合作协议，你与两个开发商之间的协议等，具体法律问题的解决要看各方约定。其次，如果是委托销售，则是委托关系。此时还要看两个开发商之间是代理关系、居间关系还是行纪关系。如为代理关系、居间关系，有关合同责任还在委托人，即被挂靠方；如为行纪关系，有关合同责任在受托方，即挂靠方。建议先收集有关资料，证明两个开发商之间的具体关系。

-:我女儿2015年2月8号结婚，结婚后男方希望把她户口迁至男方当地，《这里我漏了一条男孩现是一名服役军人，》男孩的父亲早年过世；对方老人想媳妇跟刚生的孙子迁至她们村，可当地有关部门说是政彻不允许
-:答：军人只有军籍,没有户口，如果配偶不是军人，那就单立一个户口，孩子户口可以随母亲。结婚后你的户口能要想迁入他部队所在地，通常有这两种途径，你是否符合条件要看具体情况：一是，按社会普通人员户口迁移的手续，我国户口登记制度实行常住地登记户口的原则。这种方式只要当地公安机关准予你落户，能给你开出准迁证，你就可凭准迁证在你现在户口所在地派出所办理户口迁移证，最后凭迁移证到你丈夫所在地落户。但是，这种方式可能性较小。二是，按随军家属的方式迁移户口。随军家属入户的条件是：经师（旅）级以上单位的政治机关批准的军官、文职干部的配偶和未成年子女、无独立生活能力的子女。所需证明材料：1、申请人书面申请报告；2、部队师（旅）级以上单位的政治机关出具的证明，现役军人身份证明；3、随军家属户口簿、居民身份证、结婚证、待业证（属居民户口的）随迁小孩需出具《出生医学证明》。

-:您好！我女儿2015年结婚的；男孩是现任军人部队服役。就因为男孩是在部队服役户口不在我们当地。现当地公安局不给办我女儿户口迁至男方？请问这合理吗？不能迁我女儿刚生的孩子户口怎么办？急求助求助
-:答：军人只有军籍,没有户口，如果配偶不是军人，那就单立一个户口，孩子户口可以随母亲。结婚后你的户口能要想迁入他部队所在地，通常有这两种途径，你是否符合条件要看具体情况：一是，按社会普通人员户口迁移的手续，我国户口登记制度实行常住地登记户口的原则。这种方式只要当地公安机关准予你落户，能给你开出准迁证，你就可凭准迁证在你现在户口所在地派出所办理户口迁移证，最后凭迁移证到你丈夫所在地落户。但是，这种方式可能性较小。二是，按随军家属的方式迁移户口。随军家属入户的条件是：经师（旅）级以上单位的政治机关批准的军官、文职干部的配偶和未成年子女、无独立生活能力的子女。所需证明材料：1、申请人书面申请报告；2、部队师（旅）级以上单位的政治机关出具的证明，现役军人身份证明；3、随军家属户口簿、居民身份证、结婚证、待业证（属居民户口的）随迁小孩需出具《出生医学证明》。

-:您好  我跟前夫协议离婚十年了，儿子跟我，前夫因借高利贷等等，被抓了，问题是高利贷知道我们 要动迁了，上门跟我们要钱，因为我们跟前夫户口是在一起的，我现在不知怎么做请帮帮我。谢谢
-:离婚之后的债务就不属于共同债务，如果要高利贷的过来闹事，可报警处理

