-:我家车撞了对方的车，我家全责，但垫付了对方的医疗费用，但是对方要求要再赔付一万，但是保险公司又不完全能答应，保险公司要看资料才知道后续陪多少，对方要承认陪一万才拿资料，这样的问题该怎么办？
-:你好，对方要赔偿，可要求对方拿出发票等证据，否则不用理会，可请交警出面。

-:车交强险和第三者险，出事负全责，保险公司能给报多少
-:你好，根据您保单，您查看一下合同上写明多少保额即可。

-:三轮车和电瓶车相撞，三轮车全责，电瓶车受伤应该怎么赔
-:你好，按照你伤情，不严重的话就普通的医药费误工，如果是比较严重的， 去做个鉴定，三期和伤残，计算一下赔偿金，需要可电联继续咨询

-:交通事故对方全责，交警判同等责任，我们不同意签字，判定书内容还有误，我们该怎么做
-:你好，不同意事故认定书可在三日内申诉。

-:15年交通事故，腿伤残九级脸部伤残十级，农村户口，请问怎么算呢？
-:你好，根据你们当地的生活水平的，伤残赔偿以及三期鉴定结果加上被扶养人生活费，精神损失费，物品损失费计算赔偿金，建议委托律师办理。

-:车祸对方全责我车损坏严重，对方怎么赔偿。要做鉴定怎么做？
-:你好，如果没有人员伤亡，去定损即可，到时候根据发票和定损单要求赔偿金，需要可电联继续咨询

-:一个月前出车祸，没报警，肇事者是同村的，现在二次手术要截肢怎么起诉肇事者。
-:你好，已经回复过您了哦，暂时不用起诉，等到治疗结束去做鉴定，根据鉴定结果计算赔偿金。

-:大货车撞死两个人，没有酒驾，没有逃逸，请问需要坐牢吗？
-:你好，构成交通肇事罪，3年以上有期徒刑。

-:5月19日晚在平房区乘坐**路公交车，公交车与面包车相撞造成我由公交车后面冲到前面肋骨骨折。由交警判定面包车全责。但保险公司因面包车司机醉酒尔不愉理赔对吗？我该怎么办。
-:你好，那您直接起诉车主即可了。

-:您好，我是临沂临沭发生交通事故，请问一俩出租车先撞了前面两车后。我是正常行驶也撞了怎么解决
-:你好，根据事故认定书。

-:我骑电动车别人骑摩托车撞我了我没有受伤。我走了。别人骨折了。然后说我逃逸。他让我赔钱我应该赔钱吗、
-:你好，看交警的定性。

-:本人于5月22日晚两点左右架车撞了停在贵州省大方县路边停起的车，当时因为害怕离开了现场，因为车是朋友的，打电话咨询后说有全保，第二天早上才报的警，现交警定肇事逃逸，保险公司还赔吗？
-:你好，要看你们商业险合同上怎么规定的，但是如果只是撞到车，一般交强险就可以解决，不用担心的，需要可电联继续咨询

-:你好，我家小孩被一小轿车撞到右脚粉碎性骨折，面部有磋伤，额头缝3针，现在有3个月了，马上要取钢针，昨天保险公司来谈赔偿，请问我们这种情况大概赔偿多少钱，小孩4岁，对方全责
-:你好，建议做鉴定之后在同意对方保险公司来调解，尤其是有骨折，要看对宝宝日后的影响程度，既然对方有保险，你们就不要急，所有赔偿金额都算好在起诉或者调解，该着急的是对方。需要可电联继续咨询

-:交通事故，一审判决，赔偿金额操过50万保额3万元。保险公司决定上诉。我如果不上诉，那二审判下来的话，我是按一审给付，还是按二审给付？
-:你放心，二审不会加金额，只会一样或者更少。

-:朋友晚上回家被汽车撞，抢救三天无效死亡，司机逃逸后两天自首，司机会判多少年，赔偿大概多少
-:要看定性的，您朋友的死亡与司机的逃逸可能有直接因果关系的，如果是逃逸行为导致你朋友死亡的，7年，如果只是单纯的撞死一人后逃逸，3年以下左右的刑期，赔偿的话要根据你们那边的经济水平，包括被扶养人数，年平均支出和年收入等，很难说赔偿金具体金额，建议委托一位当地律师。

-:我家车撞了对方的车，我家全责，但垫付了对方的医疗费用，但是对方要求要再赔付一万，但是保险公司又不完全能答应，保险公司要看资料才知道后续陪多少，对方要承认陪一万才拿资料，这样的问题该怎么办？
-:你好，对方要求再赔偿多少是需要举证的，法律讲究填平原则，不可能无限制随便开价，保险公司更不会随意妥协，赔偿金没有超过交强险范围，所以我建议你找交警调解。

-:交通事故认定书是出来了，甲方是肇事者，乙方是受害方，字是签了没有按指纹管用吗？会不会交警更改内容呀？
-:你好，签字和按指纹一样。

-:电动车在机动车道逆行     撞上了我的车     我有责任吗？
-:你好，根据事故认定书

-:你好，我是在开出租车是，撞到了行人，交警判了全责，现在法院已经判决完事，有我和出租车公司和车主，赔偿，我想问的是，公司陪完，会起诉我，赔偿公司吗，我连带责任最后，我承担不起，怎么办
-:你好，只要你没有故意或者重大过失，无需赔偿的。

-:我男朋友开车在小马路上突然有辆摩托车开好快撞到头受伤难好，事发生就交给交警队了，该负多大责任？
-:你好，根据事故认定书，对方应该责任大或全责。

-:我父亲车祸死亡！肇事司机已经确认！但人还没抓住！尸检结果已经出来了！遗体可以火化了吗？
-:你好，事故认定书出来没。

-:早上下班途中驾驶三轮电动车被一轿车追尾，我是由中间车道变更到左车道过后，被同向一轿车追尾，当时他报了警，我有 C1驾驶证，没有D证，现去了交警队处理，他说我付主要责任，或全责，这合理吗？
-:你好，如果不服事故认定书，可以在三日内进行申诉。

-:被车撞了之后，如何找对方理赔，是不是要等复查之后身体没问题了再找他们理赔的？
-:你好，不是复查的，只要治疗结束就可以，如果伤得比较重，建议做一个鉴定，根据鉴定结果计算的赔偿金会比较客观。苏州地区的需要可电联继续咨询

-:我兒在上班途中出了交通事故現在單位也認工傷事故、傷殘鑑定九級。單位就是不跟你解決怎麽辦
-:你好，交通事故的话您可以要求双份赔偿金，一份是交通事故的，您儿子需要做一个人损的鉴定，工伤方面的根据工伤的鉴定结果计算赔偿金去申请劳动仲裁，需要可电联继续咨询

-:无证驾驶三轮摩托车占道，发生交通事故，车主与乘客严重受伤，交强险过期，请问怎么办？
-:你好，乘客可要求两方司机要赔偿，车主可根据事故认定书向对方司机要赔偿。

-:骑摩托车去驾校学车途中出了车祸，驾校有责任吗？
-:你好，很难跟驾校要求赔偿。

-:一个月前出车祸，没报警，肇事者是同村的，现在二次手术要截肢怎么起诉肇事者。
-:你好，先不用起诉，等治疗结束后尽快去做鉴定，根据鉴定结果计算赔偿金，之后根据鉴定报告和你的其他情况计算赔偿金，需要可电联继续咨询

-:开车不小心撞伤人了！经朋友同意能用朋友的驾驶证处理吗？朋友不在
-:你好，建议不要用，当时出事是不是没报警？

-:摩托车左拐，大型货车超速直行至人死亡是谁的责任大
-:你好，根据事故认定书

-:我骑电动车直行，前方一个小轿车转弯不打转弯灯，我撞到了他，请问是谁的责任？
-:你好，根据交警事故认定书。

-:：我被车撞了，交警队说我的责任比较大，那我该怎么办，我小腿骨折，胳膊缝了十几针，头部也有受伤
-:你好，是这样，就算你的责任比较大， 赔偿时，非机动车一方也可以少几分责任，所以建议积极治疗，等治疗结束后去鉴定，然后计算赔偿金，需要可电联继续咨询

-:问：今天我开车的时候把别人停在路边的车撞了，但是我人跑了，怎么办
-:你好，属于逃逸的。

-:交通事故，发生于2015年年9月，起诉对方后直到2016年一月才开庭，而且没开成，在见到法官后递交了份变更后的起诉状，死亡赔偿金该按照2015年还是2016年的标准计算？
希望负责任的律师认真回答，谢谢好心人
-:有证据证明后面的赔偿明细更准确地，法官会同意按照新赔偿明细算的

-:请问:03年发生的交通事故到现在还有效吗？
-:你好，除非能证明一直在治疗的，否则只能私下调解。

-:交通事故造成左锁骨和髂骨翼骨折，两处都做了钢板内固定手术，请问能评几级伤残？
-:你好，很难构成伤残。但是具体要看伤情。

-:出车祸没报警，肇事者是同村人，当时肇事者家属把受害者送到医院交了三千块钱就不管了，现在医院要给给受害者者做截肢手术，肇事者不闻不问怎么起诉？
-:你好，暂时肯定不起诉，等治疗结束后再说。

-:货车与摩托车相撞，交警定货车30%责任，仿者医药花费21万，货车垫付1万元，货车只有交强险。保险赔付11万，货车是否还需赔偿？
-:你好，伤势好像有点重，可能已构成伤残，这样的话包括伤残补偿金，被扶养人生活费，精神抚慰金，营养误工护理等等您还需要根据30%的责任承担赔偿金，需要可电联继续咨询。

-:请问我男朋友开车在小马路突然有辆摩托车开好快撞到头受伤很难好，己交给交警队了，但对方老拖着，那要负多大责任？
-:你好，根据事故认定书

-:朋友一起喝酒，其中一个人喝多了，朋友再三劝阻，要求送他回家，他推迟不用，在回家路上出事了，陪酒人应负多大责任？
-:你好，要负责任的，具体出什么事情？建议电联咨询本人

-:我爸爸晚上骑车回家，被一个无牌无证的摩托车撞到了，那人驾车逃逸，现在判定所有责任都在他，他该如何起诉和判定他。
-:你好，你当时报警的话交警肯定会尽快找。

-:交通事故且受害人已死亡，谅解书是所有第一顺位继承人签字才有效吗？
-:有直系亲属即可

-:我是受害者，在这场车祸中占30%的责任，在车道上正常行驶，无超速现象，但没有摩托车驾驶执照，有C1的驾照，摩托车也没有牌照，在事故中医疗费、手术费花去10万元，事故者占70%的责任，在车道上是逆行，因没有转院回家治疗后死亡，他也没有摩托车驾驶执照，摩托车也没有牌照，他们现在要打官司？我需要赔偿吗？
-:你好，按照双方的责任分担来计算赔偿金，可以找交警帮忙调解的。

-:交通事故，事发凌晨一点钟，对方司机（环卫工人驾三无三轮车，车辆为自有）弃车（该车印有其任职的公司信息，环卫局外判公司）逃逸，造成我方亲属伤势过重死亡，时隔一月（交警判决书未出）肇事司机才抓捕归案，现交警判决书该大致怎么判，如肇事司机无能力赔偿款，其涉案公司是应为其垫付这笔民事赔偿款
-:你好，可直接起诉肇事者公司承担赔偿责任。本身就是他公司来赔偿，是职务行为，可能无法认定事故责任了。

-:你好。我想咨询一下车祸碰的外伤缝了10针。6月13号撞到的6月16号拆线的撞我个那个人说他没钱走要保险。然后趁我们不注意他跑了这种情况我们怎么办呀？交警大队认定书是他的全责




谢谢
-:你好，有事故认定书的话说明交警有留他的联系方式，你可以直接请交警调取保险公司的资料。

-:一辆货车与一辆电动三轮车在一条省道上同方向行驶住，货车在左侧车道，三轮车在右侧车道，而三轮车突然横穿马路又不打转向灯，三轮车碰上了货车车身右侧，导致三轮车驾驶员倒地受伤。按这种情况事故责任如何评定
-:你好，根据事故认定书。

-:你好，我是十字路右转弯往东，可是右转弯高考禁止同行，我走的右转弯(北边)逆行车到，我家就在路北，给了我一个逆行违章！我应不应该向他提起公诉
-:你好，如果你愿意的话可以提起行政诉讼。

-:交通事故中，责任认定对方全责，责任认定书一下，对方不修理车辆，怎么办？
-:你好，请交警出面。

-:韩律师，您好。请您帮助我。三十五年前，我父亲因一场交通事故去世，责任认定我父亲为主要责任，可能时间久了原因，事故真相暴露，驾车的司机被顶包，真正的肇事司机无证且酒后开车，我想问，我如何为我父亲讨回公道。谢谢。
-:你好，如确有证据，可以找当时处理事故的交警出面的，建议调解解决此时。

-:我接到老婆起诉离婚的事！我迷茫！我是上门女婿！有哪些补偿？
-:你好，没有赔偿金，除非对方有类似于出轨等行为，在证据明确的情况下可以要求赔偿金、并要求对方少分财产的，其他的补偿需要对方同意才能给你。需要可电联继续咨询

-:交通事故，我交强险，对方无大碍，就是想讹钱，已起诉，保险公司会替我出面打官司吗？
-:你好，对方必须起诉保险公司的，无大碍的话交强险基本上够赔偿，需要可电联继续咨询

-:我是一名出租车司机，去年与电动车擦碰，现在对方把我告上法庭，我的出租车是全额保险的，请问我现在要怎样应诉。
-:你好，看一下起诉书，您是被告一，主要的赔偿金是由公司和保险公司根据事故认定书支付，需要可电联继续咨询

-:我舅舅是农村的，他是一名建筑工人，帮别人建房屋。房屋建好后对方迟迟不给钱，一共四万元。这是四年前的事，去年他找到对方打了一张欠条，欠条上说明在15年元月份的时候先给两万，剩下的两万16年12月之前给清，逾期不付的话按照%3的利息计算，但是到现在对方一分钱没给，找对方对方就说没钱，还放出话说有本事把他告了，请问一下韩律师，这种情况可以告他吗？
因为有两万已经逾期了，另外两万是约定今年十二月份之前给清。
-:你好，可以告他的，他已经明示违约。

-:交通事故，对方全责，医药费用自己垫付，现在到法院起诉，车主是四平公主岭的，车主不陪合，法院下达传票不接，法院打电话给车主，车主老是说自己在外地，这样的情况该怎么办？？？求解
-:你好，您起诉的话要起诉车主和保险公司，如果没有对方保险公司信息可以去找以前的事故认定书，或者跟交警调资料，建议委托律师办理，交通事故中很多赔偿明细你们会忽略。

-:后面的车先撞的我的车，我的车又撞上了前面的车，撞我车的那个人没驾驶证车也没保险，对方不想赔偿，我该怎么办
-:你好，根据事故认定书，您需要起诉的。

-:2016年6月1号19点18分，在金榆路和焦沙路口，我车由南向北正常行驶，这时有一辆从东往南左转车辆在路口犹犹豫豫，绿灯变后，我跟随前车通过路口，在车身即将完全通过路口的时候，只听砰的一声，那辆左转车的右前灯撞上我车的左后方。下车后，对方很蛮横，不愿私了。随即在19点20分打122报警，19点46分双桥交警队打来电话确认事故地址，让在现场等待。21点11分、22点06分、23点13分我都拨打双桥交警队的电话，问询警察到达时间。直到将近23点30分，警察终于来了，看了我们的车后，问“私了吗？”对方不同意，告诉警察他是租的车，我不仅需要给他修车，还需要支付他接下来这些天的租车费。随后警察让我们跟他回交警队，在路过杨闸环岛的时候，警察又处理了一起事故，到交警队的时候已经夜里零点。到了事故科，是一个姓苏的警察接手处理，我有行车记录仪，但是警官说他没有读卡器，然后当晚被扣车。次日上午，我又去了交警队，警官用读卡器把记录仪的视频倒出来，看了两遍后，写了事故认定书，原话是“A车右前撞上B车左后方，属于追尾， A车全责”，因为我看的不是很明白，在签字的时候再次向他确认，苏警官答复我说“是他撞你，他全责，签吧，我会跟那车司机联系，等他签完字，你来领认定书”，然后开单子让我去提车了。接下来的几天，双桥事故科电话全部打不通，无奈我只好在6月7日上午请假又去了双桥交警队，只见事故科二科的门锁着，去办公室询问未果，让我6月13号再来。结果在6月12号下午4点的时候，接到苏警官的电话，让我赶紧去交警队，我问对方签字了吗，可是警察只是支支吾吾催促我快点去，再三询问下，苏警官说情况有变，现在再看了视频，是我全责。我就很奇怪，这个事情已经过去了11天，是什么情况会让整件事情发生180度的大转变，况且我是签了事故认定书的，绿灯的时候我又不是头车，而且在自己的车道正常行驶，对方撞我左后，说明我的车身已经过去5/6，我先到的接触点，可警察非得跟我说以先到路口为准，那么路口那么宽，中间还有一个一车道宽的隔离带，以哪边路口为准？我想请教这种问题，应该怎么处理？
-:你好，建议委托你们当地律师去看视频资料等。

-:我的半挂车辆肇事，我负全责，对方也是半挂，对方起诉法院要修车期间营运损失，我车全险，请问我个人负担还是保险公司负担？法院会怎样判？？？
-:你好，基本上有商业险的话，根据事故认定书赔偿也够了

-:我开车在丰城市无红绿灯十字路口与一名摩托车相撞，摩托车主胸前轻微擦伤，脚踝处稍肿，立即打电话给交警，同时送往丰城市人民医院，住院5天出院，产生费用7000，我垫付5000多，摩托车主垫付1800，之后协商时摩托车主索要1万元赔偿（事实上已无大碍，因为协商现场我不同意赔偿金额摩托车主还跑来抢我的钥匙和手机），交警算赔偿金额为5500（其实我觉得误工费都算的很高了），但是摩托车主不同意，现在主要的问题就是赔偿金额达成不了统一，交警要我们自己协商，但是车在交警队又提不出来，每天要付20元的停车费用，如果一直协商不了的话，怎么办？
-:你好，让他起诉您，这样的话所有的费用都需要对方举证，这样的话很多费用可以不用支付了。

-:你好，我收养了一个孩子，已经七岁了，现在还没落户，请问怎么落户？
-:收养手续完善后去当地派出所。

-:电动三轮车把别人撞了，我带伤者去医院治疗检查。钱都是我出的，拍片子检查没有什么问题。但是他们现在要求明天去市里医院检查，这个钱还该我出吗？
-:你好，根据事故认定书承担赔偿责任。

-:因为乡村公路的减速波出了交通事故，减速波安装者应该承担责任吗？
-:你好，有专门的道路检修部门，您可以要求他们承担责任。

-:我是被货车撞伤，司机全责，但司机只是之前拿了一点医药费就没拿过了，也没我现在左手还在动不了，已经快三个月了，如果要打官司的话应该怎么处理？赔偿应该怎么算？
-:你好，可以去继续医治，只要没有结案都可以要求他支付医药费，构成伤残需赔偿

-:你好!我朋友贷款.要我帮开销售普通发票和提供我的营业执照.这对我们有影响吗
-:你好，建议不要开，有法律风险。

-:我被前夫开车撞了他因没有驾驶证走了，我报了110没到现场，后来110叫我去派出所行问，请问我该怎么做才能让他付行事责任
-:你好，证明是故意，需要可电联继续咨询

-:小叫车转到电瓶车，小孩脚骨折了大人的肚皮里有没有出生的两个小孩有四个多月了，被这次车祸流产了，怎么处理
-:你好，根据事故认定书，需要可电联继续咨询

-:之前我在一家医院检查出大三阳，过了几天我又换了一家医院在做详细检查，确一点事都没有只是全阴没抗体这样我该怎么找之前那家医院谈赔偿问题
-:你好，去当地卫生局举报。

-:我们是住在农村的.我老婆是从家里出来准备要上路一辆电动自行车就撞上我老婆摩托车.这样的情况我老婆应该要分担多少责任呢！
-:你好，根据事故认定书，

-:我正常行使并没有超速占道6岁小女孩跑过来不小心把他带倒在地头撞了个包嘴皮破了点这种情况我有多少责任
-:你好，根据事故认定书。

