-:自己买的公交车被别人的公交车自燃引燃烧了，是一家公交公司的，应该找谁理赔，赔多少
-:找事故责任方赔偿，赔多少需要经过专业的评估机构进行评估。

-:我父亲今年64岁，与朋友骑车被汽车所撞，右腿粉碎性骨折，交警队已开具免责书，医疗费花了4万多，打官司的话可以获赔多少钱？鉴定登记是10级
-:具体户口类型是家村户口还是城市户口，确定之后就可以计算赔偿金额。

-:小轿车逆向行驶撞了正常行驶的弯梁车（交警不需要挂牌和驾驶证）出事者伤势双腿膝盖处骨折其中右腿严重需要手术！交警责任事故认定书一直没有下发！交警要求去协商处理！协商后如果对方承担全部责任的话！需要怎么征求赔偿！
-:在交警协商处理过程中会谈及赔偿金额。

-:交通肇事，我们是被告，开庭后定为我们赔给死者家属38万元，目前有一个货车和转样子，均已被对方保全，我想请问货车一年后会自动解封吗，楼房以后有可能拍卖吗，唯一住房。
-:需要结案才能解封车辆，房产看房产面积，若在45平方米以上可以拍卖，45平方米以下且是唯一住房才不能拍卖。

-:谭律师你好，我想咨询，他无证驾驶出租车随意变更车道，撞上我骑的摩托车（无驾驶证），然后肇事逃逸，造成我右肱骨骨折，能赔多少钱

-:这种情况一般对方负全责，你右肱骨骨折需要问鉴定机构能评上几级，确定了伤残等级才能计算赔偿标准，同时还需要确认你是城市户口还是农村户口，不同的户口类型赔偿金额也是不一样的。

-:我驾驶机动车直线行驶，对方无证驾驶摩托车左转，交警以认定队方主要责任，我次要，对方受伤住院费14天费用6000元，生活费100元1天14天1400元，护理费70每天980元，误工费70元每天，算了28天的1960元，摩托车修理费1200元，合计11540元。调解员调解钱全部由我出，对方主要责任不要出一份钱。请问律师大大这样合理吗，不合理的话我该怎么处理，麻烦律师大大给个建议。
-:调解员这样的调解明显不合理，你只需按总额的30%赔偿对方，若对方不同意，让对方起诉你就行。

-:2015年9月底，父亲在工地工作，工地拉货的大货车撞到重物，重物刚好压到父亲的腿，造成粉碎性骨折。这种情况应该算什么事故？怎么赔付？司机说报交通案件。我们应该怎么办？请帮忙解答一下，谢谢。
-:司机已经报了交警，可以按交通事故处理，具体赔偿标准按交通事故赔偿标准计算。

-:车全险出了交通事故，对方受伤出院。住院费用怎么报。
-:报销医药费、住院期间伙食费、护理费，误工费等。

-:你好，我爱人的弟弟把一位64岁老人撞了，老人住院两天后苏醒，后又昏迷确定脑死亡，之后两天去世，我们也找人调过监控录像，警察说是我们抢红灯，我们付全责，车上的是全险，我现在就是想问下，我们这种情况得赔多少钱，还有怎么处理合适？希望您能帮我解答，谢谢了
-:需要确定老人的户口类型，而且老人已经64岁了，可以少赔4年，按这个标准计算就行。

-:两车相撞我是第三方受伤，头部出血缝了三针，鼻子出血严重骨折，颈部扭伤，其他部位不同程度轻微撞伤，肇事者想私了，我应怎样要求赔偿？

-:你应先了解你这种情况能评上几级伤残，只有确定了伤残等级才能私了。

-:我在2015年11月30号发生了交通事故，责任是我七他三，我是小轿车对方是摩托车，在医院住了一个月医药费花了三万零八百，没有伤残鉴定书，我想问问我应该赔付对方多少钱，我的车是交强险。

-:已作回复，同一问题请不要重复提问。

-:我在2015年11月30号发生了交通事故，责任是我七他三，我是小轿车对方是摩托车，在医院住了一个月医药费花了三万零八百，没有伤残鉴定书，我想问问我应该赔付对方多少钱，我的车是交强险。

-:你应该对方医药费、住院期间生活费、护理费、误工费，若有营养医嘱，需要赔营养费。

-:谭律师你好我想问下我晚上12点50左右骑电瓶车从非机动车隧道出口走进了机动车道被从匝道出来的出租车撞了没受伤然后出租车为了避让我撞上了电杆车头撞毁车上乘客受伤出租车要求我陪5000元这个事我能有多大责

-:这种情况最好报警处理。你们当时有没有报警？警察有没有作出交通事故认定书？

-:我人被电动车撞了，他负主要责任,我没事，他受伤了,肩胛骨骨折，1万多的医药费，我花了2000多的医药费，我要给他赔钱，合理吗？

-:这种情况可以要求对方赔偿，最好让交警协调。

-:肇事者骑电动车撞了我的车·交警也在旁边看着的·然后交警判的是他的全责·要我们私下处理，现在肇事者不接电话根本不愿意判·请问我该怎么办·4s店说我修车要1000多块
-:让交警出事故责任认定，以备以后维权之用。

-:我爸半年前开小货车出车祸去世了 车上有三个人 两死一伤 法院判决下来我家一共要赔二十多万 因为是我爸自己操作不当开翻的 所以不在第三责任险的范围 我家里面的财产就还有一栋房子 是自己建的 只有集体土地使用证 我想问问法院执行下来的话会拍卖我的房子吗?货车挂靠了一个运输公司，有人说如果我家里面没存款的话法院没法执行 就由运输公司承担连带责任 由运输公司赔偿 请问是这样的吗?
-:如果你家货车挂靠运输公司，运输公司是需要承担连带责任的。

-:发生交通事故，报案后交警未到达现场撤案，进行自行协商，未协商成功的可以继续报案吗？
-:如果已经离开现场再报案交警是不处理的。

-:我租了一台车，然后转手给我转儿子开，上段时间出现了单方交通事故，车内共4人，导致司机，和一位乘客死亡，两位受伤，现在租车公司要求赔偿车，请问，应该赔给租车公司吗？
-:因交通事故造成车辆损失，可以赔偿修费用及停运损失，如果车辆全毁才需要赔偿整辆车给租车公司。

-:我撞到了一个人，当时很着急的就把人送去了医院，然后才报了警。交警说现场动了，不能判责任，这样保险公司就不会赔。我承认我全责，为什么不能判啊。我该怎么办？

-:发生交通事故应该第一时候报交警，保留现场证据。

-:前几天开车出了事故，车上坐的人骨折住了医院现在索要赔偿，我应该怎么办？赔偿怎么算？
-:根据交通事故认定书，再结合伤残鉴定等级，进行赔偿。

-:交通事故中由于对方逆行导致，但是我父亲的拖拉机没有驾照，判为主次责任，责任未分成，需要协商分成，这种情况对于拖拉机不公平，该怎么处理呢？怎样据理力争呢？

-:若认为不公平，可以让交警根据现场证据进行责任判定。

-:您好，我母亲在2014年9月份骑电动车与一辆汽车发成碰撞，事故认定他是全责，而我母亲的腿后交叉韧带撕裂做的手术，开车的人和车主是雇佣关系，他老板也就是车主，不同意赔偿，称此事与他并无关系，现在去红桥法院起诉，判决书也下来了，开车的当事人赔偿，车主也有连带责任也赔偿，剩下就是保险公司赔偿，可是对方车主，就是他老板又上诉，不同意赔偿，称与他无关，我们该怎么办？
-:既然对方上诉，就要应诉，法律规定车主是需要承担连带责任的。

-:货车撞死28岁未婚  有父母兄弟  怎么赔偿
-:看户口类型，赔偿标准不同，同时，若父母年满60岁或残疾，可以要求支付被抚养人生活费。

-:我有一辆王牌小型货车，于2015年七月份购买的强制险，没有商业险。于2016年1月25号在高石卑与一辆小型轿车挂到了，双方报警，也报保险公司了。责任划定我的全责。对方车主要求我给他把车修好后，还要陪他一万块钱，请问我给他把车修好后，应该陪他一万块钱吗？
-:只需要赔偿车辆损失，不需要另行赔偿其他费用。

-:对方酒驾 无证 逃逸 致我小腿骨折 人已被拘留 车是租的 车也被扣留 对方没一人来找我 医疗费都是我自己垫的 我该怎么办

-:可以到法院起诉对方。

-:　　我从出租车副驾开门下车，后面一辆电动车碰到了门上，她坐在了地上，导致腰部骨折，当时第一时间带着人去医院看病(照的CD和买的药)过了一个星期来到医院又重新做的磁共振，大夫说要动手术，当时交付完检查费和住院费，因为手术费的原因和对方闹了嘴角，(电话里有录音)现在几个月过去了，对方说要起诉，(有一个问题，对方定了残疾，而且在出事故的前一个月的时间对方因为腰键盘突出刚出院在家休息了一个月，)我想问问，这个事故我有多少责任，出租车驾驶员有多少责任，而且对方这个定残疾是否合理

-:这个案件的关键是发生事故第一时间报警，交警作出的交通事故认定书才是权威的。

-:交通事故开庭对方恶意保全怎么办
-:保全是对方的权利，可以拿价值相当的现金进行置换。

-:我在2015-12-23 日开车回家，车撞到了墙上车上一同事受伤，单方事故，我上的是全险，乘客车上险是一万，在医院看病花了五万多，保险公司只报告一万，还没有误工费，和营养费，问我该怎么办
-:保险公司只赔保险限额内，误工费、营养费和多出的医疗费用您自行承担。

-:交通事故，女，左外侧锁骨骨折，也就是左胳膊关节上面，算几级伤残
-:您的情况可以评上伤残等级，具体是几级需要您带上病历、诊断证明、片子（如CD片、X光片等）到专门的鉴定机构去鉴定，您的资料太有限，无法准确确定伤残等级。

-:我朋友开货车，一人强行坐副驾，追尾受伤咋办
-:按交通事故车上人员受伤进行赔偿。

-:我的微型货车在家已经两年没开了，所以没去年检。我想一直在家放着。请问，车辆不去报废会对车主驾驶证有副作用吗？
-:车辆没有报废对车主驾驶证没有什么影响，但是如果检查发现有未报废，要强行报废，而且可能在被罚款。

-:牛在马路上被车撞 请问按照法律怎么处理？
-:按交通事故处理，牛按物品受到损失进行赔偿。

-:我骑着电动车在我家小区把别人的车的后保险杠撞开啦 公了怎么办？
-:您的这种情形需要报交警，由交警到现场出具交通事故责任认定书，确认责任。

-:自行车和电动车相撞，交警判定自行车逆行负主责，电动车据赣州地区规定需驾照，无照负次责。这样的话，是否所产生的医疗费都由电动车一方负责呢
-:所有赔偿费用按主次责任承担。

-:请问律师，我有一辆车开了快六年，2015年9月底卖给了一个二手车经销商，签了《旧机动车交易协议》商定自2015年9月26日后出现的交通事故、违章、经济纠纷由该二手车经销商负责。但是该车二手车商至今四个月了也没卖出去，没办理过户手续（合同中未约定过户时限）。现在交强险已到期，车辆审验未到期。我是否可以要求将车过户到二手车商名下？能否通过某种途径强制过户？如果不过户之后如果产生交通事故我是否还有连带责任？谢谢！
-:需要过户，因为车辆的权属以车管所登记的为准，不然如果发生交通事故您需要承担连带责任。

-:我们都是电动车，认定书已下来对方负主要责任，我住院已经用掉俩万了。但现在交警联系他，他电话都不接了。我该怎么办？
-:保留医疗发票、医疗病历、医疗过程中所有的拍片记录（如CD片、X光片等），待伤情恢复可以到法院起诉对方。

-:交通事故晚上7点左右轿车与在国道上行车道上逆行的电动车相撞,轿车司机当时没停车,往前走了十几里地后又返回想救助伤者,返回后只有电动车在,没找到人,后来轿车司机开车走了.在案发后48小时内,交警调查案件时,机动车主主动到交警大队配合调查,算是自首吗?电瓶车伤者目前重伤,轿车车主已经帮忙垫付一部分医疗费,轿车车主是否会负刑事责任.
-:因伤者目前是重伤（需经法医鉴定为重伤），若交通事故认定书认定车主负要责任，刚车主需要承担刑事责任。

-:法院邮寄送达民事裁定书，裁定书内有一个选评估机构的通知，但收到邮件时间超过选评估机构时间，该怎么办，有法律依据吗
-:超过选评估机构时间可以跟法院联系，法院会重新安排时间。

-:开车撞伤人致腰椎压缩骨折，医生说可以回家休养没有必要住院了，伤者赖着不出院怎么办
-:可以暂时不支付伤者的医疗费等住院费用，等法院判多少再赔多少。

-:朋友开车把一个老太太撞死了，目前还不知道她是什么户口，朋友没什么违法行为，请问谭律师我朋友要赔多少钱？
-:户口类型对赔偿有重要影响，农村和城市的赔偿金额不同，需要确认户口类型才知赔偿金额。

-:我一朋友夜里开的大货车，前面迎面撞上一辆面包车，朋友车走的是自己道上，面包车司机可能睡着了，就撞上来了，面包车上一对夫妻都死了，我朋友这边会怎么处罚啊？怎么赔偿，要坐牢吗，判几年？
-:需要交警出交通事故认定书才能认定事故责任，但交通事故造成两人死亡，已构成交通肇事罪，需要承担刑事责任。

-:老婆被车撞了，眼眶内壁骨折，眼睛瞳孔收缩障碍，左耳轻度神经性耳聋，脸部有疤痕和缝线伤。伤残鉴定能不能做，能做到几级？
-:可以达到伤残等级，具体是几级需要鉴定机构定残才知。

-:去年年底车子以个人名义租给朋友不料他使用假驾照导致撞死一个后逃逸在庭他也承认他使用假的证件，我不是车主车住是另外一人，我和车主有签订协议车子使用权，结果法院判决我赔15万多车主赔5万多肇事者赔30多万关3年，主要肇事者前科累累才判这么轻保险赔20多我不服上诉被驳回重审可还是要我和车主赔那么多反而保险没赔那么多这是怎么回事？判的公平吗！
-:保险公司只需要在责任限额内赔偿，你们的判决已经经过二审并生效，判决没有什么问题。

-:机动车与在行车道上逆行的电动车相撞,机动车逃离事故现场,十几分钟后又返回现场寻找伤者,没找到,后离开现场,算交通肇事逃逸吗,伤者现在重伤,机动车会怎么量刑和赔偿
-:此问题已经回复，同样的问题请不要重发多次。

-:别人把我摩托骑走撞死了骑自行车的中年男子我们怎么赔偿
-:你与开车人承担连带责任。

-:你好 我想咨询我母亲上班途中 因路面结冰滑到摔伤 是工伤吗

-:不属于工伤，法律规定，上下班途中发生非本人主要责任的交通事故才属于工伤，你母亲是自己摔伤，不属于工伤。

-:你好，律师。今天上午我在网上看了一个贷款公司，说不要抵押就能贷款，然后他打电话给我说拿身份证复印好传真过去给他，我就复印好给他发了过去，然后他就发了一份合同过来，看完合同我就签了字按了指纹就给他发了过去，看完合同我就签了字按了指纹就给他发了过去，然后他打电话给我说要给他打450元钱当第一季度的利息，给他激活银行卡，打过去之后就给我放款，我当时就考虑了一下，一直就没有给他打钱过去，然后他连续打了几个电话给我 我都不接，他又打电话给我说，如果我违约就告我上法庭。现在他发了一条短信给我 要我明天上午带违约金和身份证去我们当地法庭。
-:你这种情形是受到网络诈骗，不用再理那个诈骗人员了。

-:我有一台02年出厂的五领面包车什么时间报废
-:车辆报废需要咨询车管部门或让车行代办。

-:我弟弟于1月16号遭受醉驾车辆相碰，我第死忙，这个事故造成2死一伤，对方采取拖延时间一直不解决
交警事故科几次约当事人家长，对方一直 不理，请问我该怎么办
-:让交警出交通事故认定书，直接起诉对方。

-:谭律师 你好 
   我弟弟于1月16号晚上11点遭受一个醉驾车辆碰造成我第死忙，至今没得到解决。对方一直不处理，交警事故科几次通知对方，对方没回信，请问譚律师我该怎么办                  
-:让交警出交通事故认定书，直接起诉对方。

-:谭老师你好，我想咨询一下有关家庭纠纷的相关问题，我妻子是个大学生，不知道为什么今年她一直很反常，直到3个月前在我父母家大闹我还不知道她早就起来心不想过，还逼我们全家还钱，（做生意有部分钱是在她爸哪里借来的）还说一些不着边的话，我的银行流水 身份证 户口薄 还有营业执照都在她哪里拿不回来，请问我现在有办法阻止她拿我的证件去贷款吗
-:贷款非本人签名是不生效的，所以你不用担心您妻子拿您的证件去贷款。

-:我在2012年3月9日交费2600元于原阳教师进修学校，说2年半后发个学前教育毕业证，教师资格证，普通话证，但至今为止没兑现，经协商进行全额退费。但今天去了之后，竟无一人答复，无相推卸责任，完全没有解决问题的态度，求解
-:到工商或教育管理部门投诉此学校。

-:受到网络诈骗应该怎么办
-:向网络警察报警或线下报警。

-:一个开三轮车正常驾驶（有驾驶证，无醉驾），另一人强行超车，导致两车相撞，超车的那个被弹出车，被行驶过来的车碾压致死，开三轮车的要不要承担责任，如果要承担，比例是多少？
-:此类事故应该报警，责任划分交警会出具交通事故认定书加以明确。

-:谭律师您好我的银行卡在消费使用过程中别人代刷卡服务中多刷了两笔帐单多了一千多元钱现已有线索我该怎么办
-:可以找刷卡方进行处理。

-:谭律师你好；我想咨询银行储蓄卡和借机卡是否相同。
-:相同的，只是叫法不一样。

