-:你好我开个长安35左转弯即将完成时，右后方高速冲来一辆宝马525，我的车右前剐蹭，宝马左前车门剐蹭，我叫了平安保险，订险后对方要求垫付修车，无奈后就垫付6000元，现在对方不去西安4S修车，也不给西安保险公司立案 开车人还不是车主，打电话一直推脱说车主没时间去，我该咋办？

-:可以要求对方返还6000元。

-:交通肇事中无责方损坏车辆如何进行修理
-:可能自行修理后，拿票据向有责任一方索赔

-:正常车速，正常驾驶，路人突然从路边冲出来被撞，这种情况车主需要承担责任吗？
-:按事故认定书责任书划分

-:你好 ，我母亲乘坐摩托车在行驶途中与大货车发生车祸，导致摩托车司机腿部骨折，我母亲手臂骨折，现在在医院住院，大货车司机不垫付医药费，合理吗
-:可以提起民事诉讼索赔

-:爷爷过马路时被撞倒，脸上缝了几针，大脑有瘀血，责任划分是对方全责，对方现在想私了，我们可以要求对方赔偿多少钱？
-:需要看材料后，具体计算

-:酒后驾车撞死人会被判刑吗？会判多久？
-:涉嫌交通肇事罪，二年

-:借了朋友的车出去玩，和别人发生剐蹭，会扣分吗？是扣我的分还是扣车主的分？对车主有影响吗？
-:如果有处罚也是针对驾驶员

-:小孩18岁交通事故鉴定级数为9级如何赔偿
-:什么地方？黑龙江还是别的地方？只问伤残赔偿金一项吗？城镇户口：90436元，农业户口：41812元

-:律师你好，我是一场交通事故，早就在黎平交警队搞好清楚了，赔偿金也赔偿清楚了，保证金也交清楚了，为什么过了半年多了，现在检察院的又找我询问我去年的事，又要开庭，这是为什么呢！可以给我说说吗？
-:可能该案件涉及交通肇事罪，是刑事案件，不是赔偿了就能没事的，还是刑事责任的问题

-:我开车出差去外地，如果在外地发生交通事故，是不是只能在事故发生地进行处理？
-:对

-:驾驶证异地罚款怎么交
-:建议咨询当地交警部门或在网上银行缴纳

-:我爸上周被车撞了，那车跑了没找到人，到现在都一个星期了，去交警问什么时候立案，他们就说正在调查，也没给其他说法，我们是不是就只能等了？可以怎么做？谢谢
-:可以申请道路交通事故救助基金

-:对方驾驶无证无牌摩托车撞上我的车，然后他倒地摔骨折，粉碎性骨折，这个会怎么处理？我需要承担责任吗？
-:建议报警处理，根据交通事故认定书索赔

-:我驾车不小心碰到一小女孩，骨折了，我当时已经报案也通知了保险公司，交警现在扣了我的车，我交了一万元押金后将车提出来了，现在小女孩的所有医疗费我也承担了，但是，小孩家人还要求我赔偿十万元，我接受不了，如果对方不愿意诉讼解决，硬是拖着，这件事是不是解决不了啊？

-:案件是有诉讼时效期间的，过一年，对方就无法胜诉了

-:实习期和别人的车发生追尾一般会怎么处理？我女友刚拿到驾照，就准备开车上路，我怕会发生这样的事情
-:可能会导致实习期延长

-:赵律师您好    我爸是因为车祸死亡   上有母亲78岁     配偶44岁    子女三人    还有一个儿子与女儿没结婚     车祸责任与死者无关   对方全责        这样能得到多少赔偿
-:每个省的赔偿标准是不相同的，一般来说可以赔偿死亡赔偿金，丧葬费，精神抚慰金，被抚养人要求没有劳动能力且没有其它生活来源。

-:&nbsp；律师你好，我想咨询幼儿在坐幼儿园校车出了事故幼儿园该付什么样的责任？该怎么赔偿？
-:首先看幼儿园是不是车辆的雇主，一般来说，可以赔偿医疗费护理费伙食补助费营养费交通费等。

-:我和我老婆分居了一年多了，还要多长时间算离婚啊？
-:要想离婚必须到民政部门办理离婚登记手续或到人民法院提起诉讼解除婚姻关系

-:我的车售出后，发现不能过户（新换发动机在修理厂拓了号）要怎么样写，日后才不会有麻烦、纠纷？
-:建议将交易时间以及车辆的交付时间约定清楚，以防止责任不清。

-:　当时我开车在街上正常行驶，一小孩孩突然从路边快速向车的方向斜冲出来，我车速虽然慢但小孩很快，我避让后小孩还是碰到我车右后方，左小腿磕到车下沿，当时以为没什么事，就没有报警，直接用车送小孩去检查，检查后发现有骨折，小孩眼睛有先天性问题几乎看不见，身体也有先天性的问题骨头很脆，后来到一医院治疗花了三万多，现在小孩家长还要我赔二万元钱，还有后期治疗，事情过去有一个多月了，向您咨询下我现在应该怎么办？麻烦万忙中给我个答复，能把事情处理好费用好说。当时车上有一个人可以为我作证。
-:请问你有没有报警处理？交通事故认定书是否下来？

-:赵律师，您好！我家有一块田二十多年了，在1999年村里调田抄户口时把我的户口给掉了，这样我家就少算了一个人的田，要从我家那块田里分4升给李某，当时李某没要，村里就从别人的田里分了给她，那时的村干部说没有字据，只时口头上的划分，那时刚好我爸妈外出打工，田也给别人在种，所以一直都不知道这事，现在我爸妈回来了，女村官就说我家那块田里有4升是她的（因李某的田是她家的了，那旁边还有4升别人的田也是她家的了，这样她刚好可以造一座房子），现在的村干部也不管这事，镇上来调过几次也都未调好，为此女村官还将我妈打得骨折，今年她又到镇上拉关系，镇上的人下都不下来调就直接把那田分给她了，还发土地本给她了，我们一家都不知怎么办
-:可以考虑土地仲裁或提起民事诉讼

-:我开车正常行使，别人追尾导致死亡。请问我占多大责任、【我的车超载没有反光标识】
-:事故责任以交通事故认定书的责任为准

-:律师您好！我是一辆小货车。请问保险到期了，出了交通事故，意思就是没有保险与责任划分有关系吗？如果有的话又要怎么划分？感谢！
-:与事故责任没关系，但如果车辆没有强险，车辆所有人或管理人承担强险的赔偿限额

-:你好，在吗？我想问一下，借据上有还款日期，过了还款日期多久借据失效？朋友和我借了一万，借据还款日期是2014年12月30日，现在过了还几个月了，不知道失效没？挺着急的，也不懂，所以咨询一下
-:2016年12月31日前你都可以提起民事诉讼要求还款的

-:我爸骑摩托车无证驾驶，对方是货车，超重超速，被判同等责任合理么？
微信15306720221  手机18357257695
-:要看事故发生的原因是什么，不单单是牌照证件的问题

