-:我的一位朋友问您，她盖房子，顾了包工队给盖房，和包工头写协议，包工头不写，只口头协议，万一出事，一切由包工头负责，包工头答应了，但盖房第二天，早晨没开始干活，包工头顾的小工由于旧病复发，心梗死了，责任怎么分，
-:包工头承担责任。

-:我是送快递的，收件人让我将快递放在附近的超市，后来快递不见了，收件人让我来赔，合理吗？明明是他自己说放那里的
-:不合理，如果你有证据证明是消费者让你把快递放在超市的，你不需要承担赔偿责任。

-:我看电视看到一种药对腿骨好的，我想着买给奶奶用，就电话订购了，货到付款，但是我后来想想觉得貌似像是骗人的，打电话过去退，但是对方说已经发货过来了，如果我坚持不要不签收，会追究我的责任吗？我还没付款的，是货到付款
-:你就坚持不要签收

-:工伤鉴定左手桡骨骨折并造成创伤性关节炎应该是几级?
-:十级伤残

-:我准备开个淘宝店，申请了，在准备装修页面和做些推广，我自己不太懂，准备花钱请人弄，我在网上找了一个，我钱给过去了，本来答应我一周后处理好的，但是完全没动静，什么都没做，我现在找不到那人了，怎么办？算诈骗吗？
-:建议及时报警，很有可能是涉嫌诈骗

-:我买了房，但是没有居住，一直空着，但是小区物业说装的是中央空调，就算不住人也要交空调用电费，我已经两年没住了，还让我交费，这样合理吗？
-:不合理，住房很少会出现中央空调，建议自信查看下你的房屋买卖合同，对于空调事宜是否有约定。

-:我把驾校的缴费收据丢了，我想退费，但是驾校要求只能拿收据才能退，我手上有盖了张的合同，怎样才可以要求对方退费呢
-:建议协商，协商不成可以诉讼维权。

-:您好，赵律师。我爸在四十年前把一块地皮让给朋友盖房子，现在他朋友的房子塌了，我爸要在这块地皮上盖房，可是他朋友的二媳妇不让我们该怎么办
-:该地是农村宅基地吗？建议最好对于使用权确定好归属再该房子，否则日后纠纷还是会很多

-:在一款网络游戏中消费。因为某些原因，账号被官方封了，但是作为消费者我们在游戏内购买的道具也好，其他东西也好，产权是属于我们自己的东西，账号可以封，但是我们消费的东西他们应该是没有权利强行支配的吧。账号被封了之后，我们消费的东西也完全没有办法使用了，只能静静的看着它过期，一天一天的没有价值，这样的情况对我们消费者来说，是否侵犯了我们的权益呢？
-:协商不成可以诉讼维权。

-:某银行信用卡消费 ,非本人消费,电话咨询银行,银行说通过第三方财付通消费,不能查询商家消费信息,是否可以起诉银行,提供详细消费记录
-:建议先报警。

-:我在咖啡屋消费因现金不够就用银行卡刷卡消费第一批消费数字对我就签字了没要发票，再往后的四次消费时输入密码是服务员就吧消费额用手挡住了在签字时发票是折叠式的把消费欲额这在了后面，当时我没在意；到走后我感觉不对到家后一查，消费额与支出额想当不符既然多收我两万多，我今天去咖啡屋时他们没开门也没得到解释，现在我能用什么方式要回我的消费额？
-:你好，建议你及时报警。

-:双十一就到了，准备买一批东西，有什么防骗措施么
-:你好，网上购买物品建议选售后比较好的品牌好的店。

-:你好，我的信用卡显示我今天消费5000，一查是网购消费的，我打电话银行不承认消费的，这个会怎处理
-:你好，如果是你消费的，你需要承担，不是你消费的不需要承担。

-:近期多家游戏平台与**旗下网页游戏**王代理权到期而关闭，但游戏商没有作出合理的赔偿或补偿。只于公告停运时间和账号剩余消费金额转换到其他游戏。玩家充值就是为了消费，而消费目标就是游戏账号中的人物和道具，游戏商关闭服务器注销玩家账号人物，又没有相应赔偿，这严重损害到玩家的消费权益。时至今日网络发达游戏普遍游戏商只顾赚钱而埋没良心，什么时候才有相关法律来维持网络游戏中的消费者权益？（比喻：玩家找游戏商买东西，而游戏商私自把属于玩家的东西收回，却没有赔偿，请问这属于违法行为吗？）
-:你好，我们国家的法律确实还不够健全，尤其时对于虚拟财产的保护力度更是不够

-:我的车是2011年7月购买的三菱翼神轿车，已经过了厂家厂家规定的两年或六万公里的质保期，2013年的8月17日我去该4S店做汽车保养，却被告知必须要在其4S店消费机油才能予以保养，由于我的机油是自带的，所以4S店不给我保养。我说不给保养也行，那么请将我的汽车上的保养提示灯清除，又被告知，上电脑清除保养告警灯可以，但需要收取100元的费用（在此消费机油保养是不收费用的）。
2013年8月18日，我致电12315，投诉此事。雨花台区消协一天后与店家沟通给我答复，由于我的车已经过质保期，有权利选择不在4S店保养，如果选择在4S店保养的话就一定需要遵守4S店的规定，在店里购买机油，不允许自带机油。
我现在准备起诉4S店，我有以下问题：
1.由于之前4S店也是允许自带机油保养的，我注意查阅了一下我的车在4S之前的消费单据，有明确标明，更换机油收取90元的工时费，同时我也了解到在4S店消费机油进行保养也是需要收取90元的工时费的。对此我想问一下，4S店更换机油的过程是有偿服务，那么现在4S的行为是否侵犯了消费者的自主选择权？是否为强制消费？对于过了质保期的车辆，更换非4S店指定的机油发动机出现故障4S店是不免费维修的，更换你指定品牌的机油4S店对其发动机出现故障4S店也不做免费维修的，那么我为什么不能更换自带的机油？
2.如果起诉他是否可以向法院申请对于4S店清除保养灯收取100元的费用，要求其出示物价部门的收费标准。
3.12315的电话投诉录音和雨花消协的沟通过程是否可以成为4S店强制消费的证据。
4.我想再去4S店更换一次4S店指定的机油，索得其更换指定机油的工时费的证据，即有偿服务的证据，我的索证途径是否合法，是否能够向法院出示？
谢谢您的解答！
-:你好，侵犯了你的选择权，存在强迫消费，可以主张出示收费标准，可以作为证据，证据合法。

-:信用卡给盗用在网上消费，刷了两笔费用，由于手机有消费提示，我马上打电话给银行说明这两笔费用不是我本人消费的，是给不法份子骗取了卡片信息恶意消费的，而我的查询密码是没有泄露的，希望停止这两笔交易，我也打电话报警，做了相关笔录。但银行答复他们作为支付工具，没办法停止交易。
需要说明，网上消费是至少二十四小时后厂家才能跟银行结算的，我高知银行的是消费过后的而是分钟内。
我想问，这两笔费用是由谁来承担？银行还是我？我已经尽我的责任保密我的查询密码和发现交易不是本人马上高知银行。
-:如果不是你消费，你不需要偿还，并且盗用你的信用卡属于刑事犯罪。

-:我在9月初有业务员上门办理信用卡，我单位好多人都办理了，我也提交了份资料，在10月中旬我同事的卡已经收到，我的在10月20多号光大银行给我打电话说我的信用卡刚刚消费了 ，问是不是我消费的，我那时才知道自己的卡被人开通并消费了，我压根都没见到卡，怎么会开通并消费，我去报警，警方说得由我向银行要对账单，我已经多次给光大银行总部打电话要对账单及信用卡相关资料，他们说必须由警方出具协调函才能给警方， 现在没东西都不能立案，怎么会有协调函？？银行也不给我信用卡相关资料，连对账单都还没见着。我该怎么办？注：我已经按照银行要求给他们填写了一份声明书，到现在已经快过了一个月了，银行也没反映。我该怎么办啊？？？我刚刚毕业，挣钱不多，也还不起这钱啊！！求大家给个解决问题的有效方法！谢谢了！
-:如果你的信用卡还没有办下来，你不需要支付任何费用。如果该银行起诉你，你再应诉即可。

-:S3S4腰椎压缩性骨折，双手腕粉碎性骨折工伤能定几级伤残
-:您好，腰椎压缩性骨折一般为十级。

-:赵律师，您好，我朋友上传拍婚照，本来预算3千，结果最后花了6千多，她说里面好看的衣服都要另外给钱，有些化妆用品也要在那个店子里面买，不买就不给化妆，感觉很多东西都被迫消费了，我最近也准备找影楼拍婚照，想问下怎么可以防止这种情况发生呢？如果也出现这样的情况我要怎么去应对？
-:你好，影楼的方式确实有这种情况发生。建议你实际考察影楼，对于费用问题全部谈清楚并且签订协议保障自己的权益。

-:我弟弟在1995年在胡北十堰交通意外死亡赔偿金额
-:1995年至今将近二十年，一直未解决吗？

-:您好！
我在新乡火车站附近的一家小超市买了一瓶饮料，在付钱时被收银员动了手脚。
他们以极快的手法把我付的零钱斯掉一个小角，以无法找零的理由不收，最后让我拿出了百元钞票，然后上来一人给我打岔，转移我的注意，用一张假钞换掉我的真钞。
请问我应该怎样维护自己的合法权益？应该通过什么样的途径？
谢谢！
-:你好，你当时应当马上报警。

-:我在淘宝上买了一件衣服，收到货之后发现衣服出现破损而且明显感觉不是真品，于是我在阿里旺旺上联系卖家退货。卖家说我已经签收了快递且打开了包装无法退货。遇到这样的卖主真心难过，于是我告诉卖主现在法律明确规定是“七天无理由退换货”。但是卖家还是不依不饶，给我手机买了大量短信。这种事情我该如何维权?
-:您好，先向淘宝客服投诉，如果仍是无法得以解决，可以通过诉讼方式维权。

-:你好，我在**网站买了一套丰胸产品，她们的客服人员承诺，无效果就退款，但是我用完之后一点效果都没有，但是她们完全不提退款的事情，又说可能是我用的方法不对等来推脱，我想问怎么维权，我花了一千多块钱买的
-:协商不成可以诉讼维权。

-:前一段时间在网上团购了KTV，在团购的时候并没有说不允许对酒水。我和几个朋友一起去KTv然后带了很多零食饮料。但是在前台kTV服务人员说这样东西不允许带进KTV，我们和他理论很久，还是不允许带入自己买的东西。我怎么才能维护自己的权益。
-:你好，店家的行为违法，目前商店或者饭店所谓的开瓶费、不得自带酒水等等都属于违法行为。属于霸王条款，均属无效。

-:我在餐厅吃完饭，要离开，但是餐厅门口下过雨，地板太滑了。我一下子就摔倒了，导致腰间盘突出，餐厅有没有责任呢，我能要求赔偿么
-:你好，餐厅有责任，你可以主张赔偿你的医疗费、误工费、护理费、住宿费、伤残赔偿金以及精神损失费等。

-:很多卖衣服的店子门口都会打广告 说衣服降价处理 一件多少钱这种 但是经常会在多少钱后面的右下角加上一个很小的“起”字 这种情况属于欺骗吗？
-:您好，不属于消费欺诈，只是店家的促销手段和方式。在达成最终交易时你知道实际价格可以自行决定是否购买。

-:去ktv唱k，结果那边的服务人员说不能外带饮料，就把我的矿泉水给没收了，说走的时候可以去拿，可是收走了的水谁还敢喝啊，而且ktv有权力收走我的水么
-:您好，没有权利收取你的矿泉水，并且该行为是我国法律明令禁止的。

-:我在淘宝了件衣服，拿到就发现烂掉了，但是卖家却无赖我是我故意弄烂的，我很生气，我可以告卖家么

-:您好，你可以先与淘宝客服联系进行投诉，如果仍无结果，你是可以起诉该淘宝店及淘宝。

-:我在买了一款笔记本电脑，我买的时候是5000多元，但是隔天就降价了。这样的情况我可以提出赔偿吗？
-:这种情况恐怕无法要求赔偿，除非当时店家承诺不会降价。

-:我前天购买一部手机，购机时不知道小米分联通版和移动版，只知道蛮合适的就买了。结果买回来同时说这是联通版的，我用的是移动卡用联通手机上网比较慢。我购机时售货员知道我用的是移动卡，但是她没有告知我手机是联通版的，请问这是否受消费者权益保护法保护，我要求退机可行吗？
-:建议协商，协商不成可以诉讼维权。

-:最近不是出了个规定说禁止设置餐饮最低消费么？但是上周去外面吃饭，还是说包房就要消费到一定的钱才可以，请问这个规定什么时候开始的，如果餐厅确实是不可以这样做了，可是还是那样，我该如何维权呢？觉得出去消费还要受到这样的约束，心理不平衡的。
-:早就有这个规定，最低消费属于霸王条款，无效

-:　　上周我逛街，路边一小伙给了我一张路上遇见一小伙子给我一张兑换卷，说进店可以免费领取一套试用护肤品，我没多想就跟着上去了，进店后有些美容小姐就招呼我躺下，帮我检测皮肤，一直在介绍她们的产品，用棉签往我一边脸上摸了一些东西，有点疼，美容小姐说需要三百八做全套护理，我说算了不做，但是她说刚刚摸在我脸上的东西要交钱，要至少两百，最后我被迫接受了那个三百八的美容套餐，这完全就是强迫消费，我想问怎么投诉她们呢?我发现好多朋友都是过这样的

-:你可以向消费者协会或者工商部门投诉。所以大家一定记住天下没有免费的午餐，消费有陷阱。

-:我在电脑城买了台电脑，销售人员说性能很好，玩游戏绝对没问题，我就是为了玩游戏顺畅点才换新电脑的，结果回家一试，卡的要死，根本就不想销售人员说的那么好用，我第二天拿去退货或者换台好点的，但是对方不同意，态度也不好，我现在都不想换了，想直接退掉，该怎么做？

-:协商不成可以起诉该商城及店家。

-:我家猫咪很多虱子，我在网上买了除虱的药，按照说明抹在猫咪身上，结果猫咪死了，我怀疑是猫咪舔了身上的药毒死的，我可以报警吗？可以怎么做？

-:你好，如果猫咪的死亡确实是因为除虱的药所导致，你可以起诉至法院要求赔偿。猫咪死亡原因可以通过司法签订予以确定死因。

-:我的QQ被盗了，里面有些游戏道具我花了很多钱买的，在官网申诉一直不成功，可能是我里面的资料都被换过了，我应该怎么办？
-:您好，网络虚拟财产维权比较难，以后要多加保护。

-:我与学校已签定无固定期限合同，合同工资为4000元；现学校说要搞绩效改革要跟我签定新的合同，合同是基本工资3000加绩校奖金1000元，我觉不合理，找校方说理，校方回答是总额也是4000元完全符合合同的要求，而且学校说之前合同中的工资4000元包括我的特殊津贴1600元；虽然合同不注明，但校方说学校有文件的规定。我想问下，学校的文件能说明合同中的工资规定吗？另外，绩效奖金能纳入合同的工资的说法吗？
-:您好，校长的说法不合理也不合法，你目前已经是无固定期限劳动合同，没有必要再重新签订。

-:在淘宝买了个手机，用了三个月，摔碎屏幕了拿去修才知道是假货，现在那家淘宝店找不到了，打不开了，投诉到淘宝客服，客服说已经过了时间了，不能处理，我还能通过什么方法处理呢？
-:您好，如果确实是假货，你可以起诉淘宝及该店家要求双倍赔偿。

-:网上充话费，手机没收到，怎么办？

-:您好，与运营商进行联系，留取相应证据证明你确实充值并且未收到，协商不成可以诉讼维权。

-:现在的驾校都好坑钱，交报名费的时候说六千包考试费什么的全部在内了，但是后来考试却还要给各种杂七杂八的费用，到目前，我都花了近一万块了，想问下，对这个有没有什么相关规定的？可以到哪个部门去投诉呢？

-:驾校当时承诺所有费用都包括，你与驾校是否有合同？如果有证据你可以起诉驾校

-:网上买了手机1200，收到货后，卖家说如果确认收货并给好评的话可以返现50元，但我后来发现这个手机不是正品，山寨的，我给卖家打电话不接，我可以怎么做呢？

-:你可以起诉要求双倍赔偿

-:被外地人撞伤得不到赔偿可以在本地法院起诉他吗？
-:您好，需要在交通事故发生地起诉维权。

-:请问传票需要多少钱？
-:您好，传票是法院发放给当事人的开庭通知，不需要支付任何费用。

-:消费者无窃电行为,并无拖欠电费可以追补电费吗
-:无窃电行为也未拖欠电费，为何要追补？没有看明白您的问题。

-:我准备把我手上的苹果5卖出去，我在网上发布了一个消息，马上就有人付款了叫我发货，买家说收到货2小时内确认收货，这会不会是陷阱呢？如果对方收到货后掉包，让我退货退款怎么办？
-:个人与个人在网上买卖物品或者二手货的确不是很难保证各方的安全，第一，建议是线下交付一手交钱一手交货。第二，如果是外地的，建议是不要相信。你的担心是完全有必要的。

-:*公司私自在消费者个人名下加装电话，三年后被消费者发现。现在侵权事实成立，不知道最高可赔偿多少。本人是消费者！还有它在我名下私自加装电话，话费也是他偷偷的交掉的。如果他打下巨贵话费没交的话，到时候交费的人就会变成我了，这个法律责任是我，电信号码在我的名下呀，而且加装号码的人还是电信内部人员
-:你说的这个问题还要注意安全，公司的行为肯定是违法的，建议及时去电信将该电话号码取消或者关停。

-:网购了，寄来的衣服不是我买的那款怎么办？可以告商家欺骗吗
-:可以告，建议先协商解决。

-:我在一个户外摊点买鞋，上面放了个价格牌，六十五一双，我挑好后，付钱的时候说这双是一百块，我说你价格上不是写了六十五吗，那老板说六十五的不是这种，我说那我不买了，他还不让我走，结果就吵起来，最后，没办法，花了八十五块钱买了。想问下，像这样的我可以报警吗？那人很高大，我怕他打我
-:你当时就可以报警维权。

-:请问一下，我家自己房屋隔壁园地建临时房屋，需要在规划局办手续吗
-:需要规划审批手续，否则属于违章建筑

-:我家的地被村长裁判给别人他有没有这个权利，在法律上是否生效？我家有土地证，可是村长又给占我家地的人家开了土地证，这和法吗？我家的地还能要回来吗？
-:村长没有这个权利，所以的效力必须要有国家相关的土地管理部门出具的相应证书或者备案才能起到法律效力。如果无法协商可以提起行政诉讼维权。

-:我买房，已交定金，没正式签商品房买卖合同，没开发票，没交契税及其它，想退房，怎么办？

-:你好，如果已经缴纳了定金，你现在违约定金很可能是退不回来了，建议最好是协商解决，否则定金开发商很难退还。

-:被外地人撞伤得不到赔偿可以在本地法院起诉他吗？
-:您好，按照您的描述，应当去被告所在地的法院起诉的。
希望能够帮助到您，如果还需帮助，可以来电免费进行咨询。

-:脊椎压迫性骨折手术上了六根钉子请问能凭几级伤才残谢谢
-:您好，这个您得去申请伤残鉴定的。
结果出来后如果还需其他帮助，可以来电免费咨询。

-:东海县白塔埠镇计生服务站，近来对社会抚养费进行多次征收。这种事情合法吗，我们应该怎么办？
-:您好，您可以向上级主管部门投诉。

-:请问买宁波云龙镇拆迁房能落户吗
-:您好，建议您咨询当地的有关管理部门。这是根据当地政策来实施的。

-:你好；我是1982年参加工作在青年点，1985年进入劳动工司，请问这三年算工龄吗？
-:您好，这个是有关部门的具体实施问题，有相应的实施细则，非法律问题，建议您咨询有关的主管部门。

-:朋友借我两万多钱一年多了不还给我这两三个月连我面都不见电上说会还我的我要不到钱很急
-:您好，建议及时起诉解决，一定要注意诉讼时效，为2年。
希望能够帮助到您，如果还需帮助，可以来电免费进行咨询。

-:拖欠工资起诉行吗
-:您好，建议及时提请劳动仲裁。劳动仲裁是诉讼的前置程序。
根据您的描述，很多细节问题不是很了解，具体情况和具体处理方式，还需要根据案件详情和证据情况等来确定。如果您有需要，可以拨打我的电话，进行免费咨询，以便根据本案细节做出更准确的解答。我们这边也可以在您方便时进行电话回复。

-:你好，农民工工资欠，真么去 要
-:您好，建议及时提请劳动仲裁。掌握好相关证据。并且要注重时效，为解除劳动关系后1年内。一定要及时维护自己的合法权益。不能一拖再拖。

-:我在QQ上认识了一个人,他发了一个链接给我注册，网上玩时时彩。我在玩的时候一个朋友看到了，说他也想玩，让我帮他也注册一个号。可后来他说他赢了钱却账号被改了，钱也取不出来。这下说要我赔他这些钱，我该怎么办呢？
-:您好，按您的描述，您不存在过错，不用承担赔偿责任。让对方及时报警解决。

-:律师你好我是陕西丹凤何家店村农民我家土地被修村级公路占了可以得到补偿吗
-:您好，建议您咨询当地负责修路的主管部门。因为这是根据当地的政策来具体实施的，不属于法律问题。如果后续还有什么要帮忙的，您可以打电话来咨询的。

-:我跟我男朋友在一起半年了，他突然要跟我分手，结果后面有人告诉我他结婚了并且有孩子，这样我能告他吗？
-:您好，如果你俩是以夫妻名义在一起同居生活，对方可能涉嫌重婚罪。

-:我在天猫买手机，七天无理由退款退货，我第二天就退货了！现在一个过去了商家还没退款怎么办？
-:您好，建议您先跟天猫客服联系。如果有下步进展，您可以来电免费咨询。

-:赵律师你好，昨天我在网上1588元秒了一个5S手机，是货到付款的，后来网上查了下，感觉是假的，现在不想要了，打电话过去对方说货已经在路上了，是我要求发货的，有我电话录音，说我不签收的话就要告我。现在主要是我感觉货是假的，我直接不付款把货退回去，这样我要承担责任吗？
-:您好，很可能是骗子，建议及时报警解决。您可以要求对方提供订单号，看是否有此事。

