-:我是被单位同事养的大狼狗咬伤的咬伤后已打了狂犬疫苗能问养狗的同事再索要哪些赔偿是上班时间工作时咬的和单位有关系吗？
-:你好，狗的饲养人需要对你承担赔偿责任，单位不承担责任。可以主张的赔偿有：医药费、误工费、交通费等。

-:我弟弟刚去公司上班两天把手用机器弄断了，但是没有保险老板用别人保险顶替的，这种情况老板应该怎么赔偿
-:根据你的描述，属于工伤，如果其单位没有申请工伤认定的话，建议先申请工伤认定。

-:我在宁波上班，前几天脚被机子压骨折了。请问厂里该怎么赔偿。
-:你好，尽快申请工伤认定，可以要求按照工伤标准赔偿。

-:郝律师，您好。我咨询下，我亲戚年前刚刚离婚，财产分割完毕，双方都相安无事。前几天女方的舅舅，酒后找到男方，把男方打入院几天，总共花费5000多。打人部分有监控为证，派出所已经取证完毕。打人方不接受私了，要公断。请问公断如何进行？需要多长时间？我方能有什么办法尽快解决？
-:你好，根据伤者伤情来定，如果构成轻伤以上，可以要求警察刑事立案，追究打人者刑事责任。如果构不成轻伤，可以直接起诉打人者，要求赔偿医疗费、误工费等。

-:你好，我2013年11月1日借了30万元给原单位同事，是有他父亲的房产及土地证作押的，也是他父亲打的欠条。利息是千分之十二，到现在只付了一年的利息，借了一年后就向他要的直到去年10月份才给了4万元。后来才知道他也是借给别人的，人家做生意失败了没钱还，人家把他的一房产不到60平方的房子说要买40万让我买下，这房子现在市面上只能买32万左右，我不想买，现在他又不还钱，我想起诉，请问起诉费要多少钱？

-:你好，标的额30万，诉讼费大概5800左右。

-:私自转让的店面，但规定不能私自转让，我们签了合同，这份合同有效吗
-:除非原出租人追认，否则无效。

-:昨天我和老公吵架，然后他爸爸就跑出来和我吵，在回来那个老头就出手打我
-:你好，家庭纠纷，建议多沟通，如果遭受暴力，直接报警处理。

-:卖游戏辅助犯不犯法
-:你好，具体是什么游戏辅助，该辅助是否属于禁止销售的产品？

-:在监狱服刑期间身体遍体鳞伤，口不能说话，眼睛看不到人，奄奄一息。
-:具体是什么情况，为什么会遍体鳞伤？如果是有疾病的话，可以申请医治，符合保外就医的可以申请。

-:三个人把我妈打了，其中一个人把我妈右眼周围打出淤青，另一个咬伤我妈右手大拇指，深肌腱断裂，缝了两针，已经一个多月了手指还是不能弯曲，法医说三个月了才给鉴定，如果鉴定结果构不成轻伤，这三个人应该受到什么样的处置？我们会受到什么样的赔偿？
-:你好，如果鉴定构不成轻伤，可以要求对方赔偿医疗费、误工费等，如果构成轻伤的，打人者需要承担刑事责任。

-:你好郝律师，请问一下，我妈和人发生口角后被人打了，后来经过派出所处理，我妈去医院看了，没有重伤，就是被打的挺重的看不到伤，看到皮外伤，民警要求我妈去做伤势鉴定，也够不成轻伤，对方一直没有出面，派出所说给我们调解一直没有结果，我们担心他们不同意调解，我们经过什么样途径惩罚对方，谢谢。
-:你好，如果构不成轻伤，且调解不成的，可以起诉打人者要求赔偿医疗费、误工费等。

-:在陕西遭遇七级工伤保险公司该赔多少钱
-:你好，属于工伤的话，应当是由工伤保险基金以及单位来赔偿，具体的赔偿数额要根据你的月工资以及年龄等因素来计算。

-:没有与单位签订合同的临时工在工区中午回住地吃饭时，不慎将小腿摔断，请问如何要求单位赔偿。
-:根据你的描述，不属于工伤，单位没有责任，不赔偿。

-:我叔被人殴打，造成眉骨内壁骨折、还有手指骨折，法医鉴定为轻伤，受害人要求立案，可是派出所不立案，我该怎么办？
-:你好，可以自己去法院起诉，这种属于刑事自诉案件。

-:网上兼职刷单投了1250，客服说不能退，怎么办
-:你好，很可能是被骗了，建议报警。

-:甲为基层生产第一天到任的基层领导，但因乙丙两员工操作不当使钢板下落导致甲手臂骨裂，但甲因疏忽忘记戴防护工具，请问责任在谁
-:属于工伤，申请工伤认定。

-:我孩子8岁了，在学校下课期间被别的同学碰倒，前面两颗门牙都摔断，请问这该怎样赔偿
-:可以要求碰到你孩子的同学的监护人（其父母）承担赔偿责任，同时学校没有尽到看护职责的，也承担过错相应的责任。

-:本人老婆的弟弟2015年年11月在高铁站做工时发生坠落事故，当时是施工方送到医院的，现在还没出院，医药费都欠了十几万。作为家属我们该怎么办？
-:如果和用人单位存在劳动关系的话，属于工伤，现应该尽快申请工伤认定；如果是雇佣关系的话，则向雇主主张赔偿责任。

-:我孩子在学校门口斑马线被撞对方全责，学校里办了意外险，学校应不应该赔付
-:可以向投保意外险的保险公司要求赔付，而不是学校赔付。

-:员工为计件工资，工伤养病有二十多天，这样他的工伤工资应该如何发放呢？是几个月工资的平均吗，谢谢
-:工伤期间的工资福利待遇不变，也就是原来的工资，既然是计件的话，按照工伤前12月的月平均工资。

-:郝律师你好   我儿子6岁在幼儿园被老师装到导致后腰处2级烫伤  请问我需要幼儿园赔偿多少合理呢
-:你好，首先你可以向该老师主张赔偿，同时也可以向幼儿园主张赔偿；另外，赔偿的项目主要是医药费、护理费、营养费、交通损失费等所有因此产生的损失。

-:你好  我孩子6岁在幼儿园被老师撞到了  导致后腰处被开水烫伤  医生说2级   请问我要幼儿园赔偿多少算合理
-:你好，首先你可以向该老师主张赔偿，同时也可以向幼儿园主张赔偿；另外，赔偿的项目主要是医药费、护理费、营养费、交通损失费等所有因此产生的损失。

-:因交通事故右眉上方锋了九针，请问赔多少钱能祛疤痕
-:赔偿的医疗费，按照你实际的医疗费支付来赔付。

-:郝律师您好：我在淘宝购买了一件商品 拍错了 申请退款好几次被拒绝 也修改了几次申请，最后卖家将商品撤了  找不到在哪里退款了，也不知道怎么退款了请帮帮忙
-:向淘宝可以投诉

-:郝律师你好：2013年因工受重伤，给一年停工留薪期，治疗终结，伤残鉴定7级，可伤未好，现在还住院治疗，单位却按病假支付病假工资500多元，全家无法
-:停工留薪期一般不超过12个月。伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月。工伤职工评定伤残等级后，停发原待遇，按照本章的有关规定享受伤残待遇。工伤职工在停工留薪期满后仍需治疗的，继续享受工伤医疗待遇。

-:你好！我想咨询一下，无牌无照摩托车闯红灯撞上小车，一小姑娘脚受伤，交警认定书认定摩托车车主全责，但小女孩的父母三次围殴我一个女的，以致造成轻微伤，请问可以申请拘留打人者吗
-:建议你报警，可以要求对方支付医药费，精神损失费。

-:孩子被同学撞伤，导致骨盆两处骨折，神经受损，走路有点瘸，如何要求赔偿
-:1首先可以向同学的监护人索赔，2学校没有尽到监护责任的，也可以要求学校赔偿，这里主要要看小孩的年龄。

