-:律师你好，想问下，有个朋友欠了我的钱，我想起诉他，但是他老家不在这里，他的户口是外地的，他在这边打工，老家有一处房子，我可以在本地起诉他吗？
-:是否能够在本地起诉？要看这位朋友在本地居住的时间是不是连续，而且超过一年，假如连续居住并且超过一年，那么本地就属于常住地，你就可以在本地起诉，就可以节约诉讼成本，如果拿不到朋友在本地常住的证据，就只能到他户口所在地起诉了。

-:我起诉对方要求冻结对方账户，为什么法院还要求我提供财物抵押？
-:在诉讼当中，为了实现自己的债权，原告方往往会要求法院在诉讼期间，事先冻结对方的银行账户或者其他的财产，在这种情况下，法院为了防止原告方的诉讼请求是不能得到支持的，也就是冻结被告方银行账户或者其他财产会造成被告方的伤害，所以，要求原告方在提起诉讼保全之前，要提供相应的财产进行担保，上面所说的财务抵押就属于一种担保方式。

-:别人欠我几万块，一直不还，我起诉他胜诉了，但是他说没钱还，名下也只有一处住房，法院无法强制执行，法官说让我和他进行调解，但是我不愿意调解，如果调解不成，又不能强制执行，那我的钱岂不是就拿不回来了吗？
-:按照法律规定，如果一个案件在胜诉之后，被执行人没有其他动产可以执行，他名下的不动产又只有一处，并且用于居住用途，在这种情况下，执行的法院可以对这个不动产进行查封，但是不能够通过拍卖的方式将不动产进行处理。你的债权就有可能因为拿不到相应的现金而不能实现，这就是我们常说的诉讼风险，在本案当中，法官给你提出了调解建议，是希望你在调解方案达成的情况下，可以实现部分债权，假如你还是坚持不调解，法院又不能强行拍卖房屋，你的钱是很有可能拿不回来的。

-:我朋友分两次共借了我八千元，开始的时候都没有写欠条，后来我多次催债，还了两千，但后来一直没还剩余的欠款，我要求他给我写了一张欠条，并且录了视频，说好年底还我，但是如果到了年底他还不还我，我可以怎么做？
-:你的朋友分两次借你的钱，但是后来在已经偿还两千元的情况下，已经签了欠条并录了视频，也就是说你已经留下了民事借贷关系存在的证据，到了年底没有按时还款，那朋友就属于违约，你可以通过向人民法院起诉的方式维护自己的权利。

-:本人男，家中老幺，母亲去年首付给我购买了一辆车，贷款三年，本人每年月都还款，现在已经还了一年半，但是因为当时没用工作，也没有驾驶证，所以当初是以本人亲姐的名义购买的本车，担保人是母亲，现在我姐因为在外做生意赔钱借了高利贷无法偿还，并且和母亲有矛盾，现在她把车偷开走抵押给了借贷人，死活不给我车，非说车是她的名字就是她的车，因为虽然名字是她的名字，但是车辆所有钱都是本人出的，卖车的人也知道是给我买的，现在我想把车要回，可以通过法律程序要回吗？现在购车手续都本人手中。
-:本案当中，存在着购车合同，购车人是你的亲姐姐，因此所产生的购车手续还有车辆产权人登记的就应该是你的亲姐姐，你本人虽然作为出资人但因为在车辆登记证件上面没有你的身份显示，所以车的产权人不是你，你对车辆本身不能享有所有权，你的亲姐姐将车开走，从法律上来讲，是允许的，除非卖车的一方给你出具相应的出资证明，然后你通过向法院起诉的途径，由法院用判决书形式确定你才是真实的产权人，这种情况下你才可以行使产权人的权利。

-:您好 简律师  我弟弟因赌博欠债100万  都是借别人的高利  法官老婆放账  其中欠下法官老婆20000  法官判决我弟4倍紅钱归还  我弟弟没钱还 法官就扣下工资本  他夫妻里外勾结合法吗？请指点迷津 谢谢  我想上诉  应该去哪儿上诉？
-:如果是法官老婆的债权，在审理时，该法官是应当回避审理。如果法官不回避，属于程序违法，你们可以向上级法院上诉或者申请再审。

-:你好 简律师 我弟弟赌博欠下三个人80000元  其中有20000是办案的法官的老婆的钱  当时他借钱也不认识 是这三人中的另一个领他接的   这些借给钱的人都是些放账的  我弟弟赌输100万 他根本还不了 于是三人就告到法院  才知道有法官的老婆   她要求4倍的紅钱还她们  可我弟弟确实没钱 法官准备扣我弟弟工资本  请问合法吗？请指点迷津 谢谢
-:你这样的民间借贷已经构成事实，肯定需要承接偿还的责任。至于利息，有无抗辩空间，需要看案情而定。另外，20000元这个案件，法官本人是不适宜审理他老婆的案件的，应当回避，否则就是程序违法，你们可以聘请要求上级法院再审。

-:律师：你好，我是湖南人跟广东某企业有个债务纠纷我想通过法院起诉。请问是不是一定要到当地法院起诉？或能不能在湖南法院起诉？
-:一般在被告所在地即广东的法院起诉。如果贷款合同当中约定可以由原告所在地管辖，也可以在湖南当地的法院起诉。

-:许来设非法转移财产 ， 为了逃避债务  ，许来设民间借贷  ，我为他担保，许来设背信弃义， 到期不还帐。沛县人民法院司法扣押我二年工资，完毕以后。按照法律规定我应当像许来设zs。   许来设三套多年住房足够利用。正赶上城市建设，拆迁赔偿。许来设 三套住房都要钱。由于我们的干涉只拿走二套。他许来设不愿意还帐。没有办法了，起诉到沛县人民法院。要求   许来设还钱。事情错综复杂，他们以只有一套住房为理由迟迟不给定案。至今没有解决。依照法律为准绳，事实为依据 。还我公正。
-:你如果聘请有专业律师，可以在他的帮助下向纪检监察部门或上级人民法院投诉，以促进纠纷的尽快解决。

-:一国企化工厂欠我爸五十几万，有三张欠条，欠条上有负责人签字和公章，已经十六年了，期间多次催还无果，后来，该企业改制，负责人离职，我爸也去世了，现在我妈得了癌症家里困难，想要回这笔钱，多次交涉，该企业虽然承认该欠款，但是以要核对为借口，一直未还，请问我该怎么办
-:如果企业承认，你们要求他们出具新的欠条，如果仍然未还，你父亲的继承人可以聘请律师，向人民法院起诉解决。

-:你好 我想咨询下我上班时在机器上摔下来造成骨盆骶骨右侧骨折大概公司能赔我多少钱
-:这是属于工伤纠纷，你可以向劳动保障部门申请工伤认定，进行劳动能力鉴定，并聘请律师与对方协商或申请劳动争议仲裁。

-:有法院判决书，或已申请了强制执行，可借款人老赖不还，不知强制执行是否有时效（包括法院回复）？可否请讨债公司出面催讨？
-:只要在法定的2年期间内提起强制执行申请，就没有超过时效不用还钱的忧虑，讨债公司的催讨手段如果是合法的，也可以聘请讨债公司的工作人员协助。

-:请问贷款人无法偿还贷款5万，两个担保人需要偿还贷款吗？如果银行起诉，两个担保人是否各自承当一半？如果一个担保人拒绝偿还，那另一个担保人怎么办？
-:担保人是要承担贷款偿还责任的，但要看是哪一种担保方式？如果是按份担保，按约定执行，如果是连带担保，每个担保人都有100%的偿还责任，而不是各自承担一半，其中一个担保人拒绝偿还，不影响债权人向另一个担保人要求承担100%债务的请求。

-:我朋友借了高利贷3万元人民币，现在人跑了，家里只有父母，如果借款人向法院起诉，公安机关会通缉他吗？这个钱他们家也没有能力偿还，也没家产，这该怎么办？如果起诉成功申请强行执行的话会不会查他们的银行卡之类的东西？能查到银行卡是在哪里办的吗？借款人父母很着急，想知道该怎么办，谢谢！
-:公安机关不能介入经济纠纷，不会因为债务人逃跑面对债务人通缉。进入诉讼及强制执行程序时，申请人及法院执行法官都可以积极寻找债务人的财产线索，最好在律师的指导下进行相关调查。

-:我朋友在QQ上面跟我借钱，借了几千块，说好发了工资就还我，但是现在打他电话不接，联系不上了，当时是在网上转账的，我手上有的是网上转账的记录，QQ聊天记录和他的电话号码。我现在不知道怎么弄了，如果起诉，可能律师费都不止这个数，但是不起诉我又觉得窝火。律师可以支个招吗？
-:如果数额不大，那么你只能依靠自己收集证据，并向人民法院起诉维权了，否则只能是买个教训。

-:我母亲1999年的时候抛弃我们跟别的男人走了，没有和我爸办离婚，去年我爸得知她病了，给了两万块给她治病，后来病没治好去世了，但是她的债主找到我们家来了，是她在外面的那几年跟别人借来做生意的，跟我们家没关系，现在她去世了，和我爸的婚姻关系也消失啦，但是债主说，我们家的房子有她的一半，这一半的房子就当是她的遗产拿来还债，这样合理吗？我们应该还这笔债吗？
-:你所说的债务，应当属于你母亲的个人债务。如果家中的房子是与父亲夫妻关系存续期间共同财产的话，债权人是可以主张拿其中的一半来作为遗产还债的。

-:我家公欠了别人五万元，别人上门追债的时候，家公让我老公做担保，担保他爸爸一定还钱，其他的什么都没说，但是现在那些追债的人总是来催我老公还钱，怎么办？可以取消担保吗？
-:你老公成了担保人，就应当按照《担保法》的规定承担担保责任。未到法定的担保期限，如果取消担保，是需要经过债权人同意的。

-:朋友借了几十万，月息1分5，已经有两三年了，近期没有准时付息，后来才知道，他也是把借来的钱再转借给他人，月息是两分。现在因为他借出的钱，没有按时收到利息，所以我这边的利息也变得不稳定，所以，我现在想把钱拿回来。朋友说，只要那边给了他利息，还了钱，他就马上还我。但是我想了下，如果他朋友没有准时付息，没有还他钱，那他就可以不还我的钱了吗？
-:债权债务关系是有相对性的，你与朋友成立了一个民间借贷关系，你的朋友又与其他人成立另一个民间借贷关系，两个关系虽有联系，但互相独立，不能因为其他人不还钱而影响你与朋友之间的民间借贷关系，所以朋友不还钱的理由不成立。

-:我起诉离婚，男方写的欠条，因房子没改我的名字欠我三万，法院会判给我吗
-:这是你老公在离婚时对你的补偿承诺，并没有违反法律法规的强制性规定，意思又真实的话，法律是会保护你的。

-:一开始借款说是和朋友合伙开足浴店，说是一个月，过了几天说他朋友用钱又弄了些，是抵押车的。借俩个月，到时间还了又说没事骗不了你，到时给你个好结果，果，每个月要钱就是不还，我该怎么办？？我感觉他们是在合伙诈骗
-:如果你有证据证明对方属于以非法占有为目的向你借款不还的话，可以到当地经济犯罪侦查大队报案。

-:偷税漏税的车可以买吗

-:偷税漏税本身就是违法行为，那么非法的买卖行为就得不到法律的保障，是有可能令买卖双方产生经济损失的，是否还继续进行这场买卖？由当事人自己权衡利弊。

-:我家一个亲戚在很多年前借了我爸好几万块，一直没还，现在我爸走了，我们能追他们还债吗？
-:只要能证明债务真实存在，你们作为继承人，是可以向亲戚追偿债权的，建议及早聘请律师维权。

-:结婚六年，开了家超市，但是男方经常赌博，透资信用卡五六万，另有两万货款未支付，如果离婚，这些债务怎么分？
-:如果透支的款项用于生产经营，离婚时是要夫妻共同偿还的，至于贷款，很明显是夫妻共同承担责任了。

-:您好！我是个打工的，2014年12月31日辞职，到现在我老板还没我结工资，要怎么办呢？可以去搬公司的电脑不？
-:就拖欠工资问题，你可以向劳动监察部门投诉，也可以向劳动争议仲裁委员会申请仲裁。

-:我结婚一年后就离婚了，但是女方不肯离，结婚后才知道女方在婚前有十几万的债务，如果离婚，她的这个债务需要我来共同承担吗？
-:按《婚姻法》规定，婚前债务不需要你来承担。

-:我爸爸去年生意资金周转不灵，向别人借款五十万，当时我也在场，我爸让我来签欠条，写了我的名字，后来生意赔了，很多款项收不回来，现在借款到期了，父亲也病重，对方让我还款，但是我没有能力偿还，怎么办？我一直都没有参与我爸的生意，都是他自己在做。
-:你在欠条上签了字，就成了债务人，你是需要承担偿还责任的。

-:简律师;  和装修公司因工程质量和工程量发生争议，如诉讼法院请求司法鉴定，鉴定完毕就能重新找人开工 
          吗？还是 等 判决下来后才能开工? 
-:鉴定完毕后是可以继续工程开工的，不影响后续诉讼活动的进行。

-:
结婚前有套拆迁房，结婚后才拿的   ，结婚后我们贴15万 ，那离婚我能分多少
-:这个要结合房屋的升值状况来斟酌决定的。

-:有一种利息非常高的自类似于地下钱庄（个人感觉）的融资公司，他们公司平均一万元一个月的利息是100多，我母亲今年10月份在我们县一个所谓的恒骏金融公司存了9万块钱，合同签的是3个月，到这个月14号到期，我母亲想把钱取出来，给他们公司打电话的时候说不续了，但是那个公司的意思是现在取不出来了，要让我们再续半年，我母亲很害怕他们是不是骗子不打算把钱给我们了。亲问这种公司合法吗？我母亲存的钱能受法律保护吗？如果是违法的我们应该怎么做能挽回可能造成的损失？谢谢您了。注：我们家在农村，我在外面上大学，父母没有文化，当时就是因为利息比银行高，而且还是我们一个亲戚推荐的，我妈就相信了，也没有给我说，就把钱存进去了，他们每个月也都给利息了。
-:非法的融资是不受法律保护的，你们要及时向对方追讨属于自己的钱

-:律师你好，我有个朋友是帮开厂的弟弟管理的，他弟弟的下家单位为了保证自己的货款，他们已经合作了两年了，去年看他弟弟经营部市很好，一定要他们夫妻签下承诺，余下的货款以后有他们夫妻还，他弟弟担保，才肯供货。等签下以后，那家厂拒绝供货，造成了他弟弟的工厂停产，也造成了付不出货款，对方把他们夫妻告上了法院，判下是490000多，调解好分几次还，2014年1-3月，我朋友还了40万元以后，实在没能力还了。还欠9万。到2014年9月，对方又到法院执行了，经过调解，9月底，我朋友又凑了2万元，现在实在没办法想了，咋办？
-:你朋友应当为自己的行为付出代价，如果属于弟弟的债务，他们夫妻可以向弟弟追讨。

-:我老公是矿承包乙方，现在出了工伤事故，甲方要求我们赔偿5万元，当初的合同上有一条是“”乙方单次5万元以以下的工伤费用，超过5万元以上全部费用由甲方承担，请问我们需要赔偿吗？谢谢
-:这样的约定是无效的

-:我有一门市经营多年，为了方便照顾娃娃读书离开此地，我托付多年同居男友帮我打理生意，他私下把我门市转让别人捐款跑了，我门市转让21万，我走后他打过有7千元生活费给娃娃，后来就没打过，我门市月收入有2.5万，他也打理1年，我没见到钱，门市挂的所有证件都是我的，请问我官司有胜算吗，谢谢
-:如果能证明你所说的内容都属于事实，且在诉讼时效内，你是有胜算希望的。

-:我一个朋友在高利贷这边借了55万高利贷，现在没有钱还！别人把他告了，要怎么办？如果判的话要判多久？
-:超出法定利率规定的高利贷，是不受保护的，你朋友既然成了被告，就应当及时聘请律师应诉，争取债务负担的减少，因为不是犯罪行为，不会承担刑事责任。

-:我是担保人保了5万私人借款法叛换有3年了原告私下和我协调共给他4万元先给了2万并写了证明时间到时全清，法院又把我的银行存款3万给冻结了我该怎么办，我怎么才能把银行款给结冻呢。
-:你可以寻找第三方为你提供担保，这样就可以解冻了

-:收到条今收到房租金拾万元正，（五马祠街中段路南原某某金店） 收款人：某某某年月日，这事情是2011年了，到现在也没给钱，能起诉吗
-:可以向人民法院起诉，但要搜集证据证明没有超过诉讼时效，否则有可能败诉。

-:被告（俩人曾是夫妻关系，2013年3月离婚）向原告（6人）借了40万，原告多次索要借款均无果，被告（女）要原告去告她，说法院判她还多少她就还多少（借条都是女的出具的），开庭前法院送传票她拒收，判决书下来送达两次她都拒收。原告已等了两个月，现法院受理执行案件，要求原告财产检举。被告（女）2013年3月离婚后就和一男人同居，这个男人在2013年同居期间还坐了6个月牢，回来后他们共同建造了两栋客房、一座山桩耗资二佰多万，现在在家乡开起了饭店住宿生意。而且还未婚先育生了孩子，她就直言不讳的说，不打结婚证就是不想还钱，还说做房子的钱都是男人借的。请问原告财产检举能否检举他们的这些房子，如果法院不能查封他们的房子原告又该怎样讨回他们的血汗钱？人们都说现在的法院起诉了也没有多大用处（被告就是抱着这种态度的才要原告起诉她的）请简律师为原告作主。这里我代表原告说一声谢谢了。
-:这个案件相当复杂，不过按内容判断，由于房子是双方共同建成的，里面有可能含有女方的财产，你们可以向法院举报

